// Source: https://github.com/pensnarik/russian-cities/blob/master/russian-cities.json

export const seedCitiesData = [
  {
    id: '1cbb4f54-b947-5b7c-aaad-caecc0c80976',
    name: 'Абаза',
    region: 'Хакасия',
  },
  {
    id: 'e8f52689-df63-5acf-9ecd-c34eb2d14c1e',
    name: 'Абакан',
    region: 'Хакасия',
  },
  {
    id: '2b637ef8-ee63-528e-8840-544cd951fd58',
    name: 'Абдулино',
    region: 'Оренбургская область',
  },
  {
    id: '79fac231-9bd9-557f-9bc7-5109e94f9e67',
    name: 'Абинск',
    region: 'Краснодарский край',
  },
  {
    id: '861d9021-8c10-509d-9b00-c9bb61329be0',
    name: 'Агидель',
    region: 'Башкортостан',
  },
  {
    id: 'f3875cc7-02ed-5188-8546-840d77623909',
    name: 'Агрыз',
    region: 'Татарстан',
  },
  {
    id: '57f78c77-cedf-5323-96fd-6015165c44fd',
    name: 'Адыгейск',
    region: 'Адыгея',
  },
  {
    id: 'c519063e-3008-5dfb-a5af-a7348d99f010',
    name: 'Азнакаево',
    region: 'Татарстан',
  },
  {
    id: 'b6d3847d-048f-5e8b-8146-5a6a96794a3a',
    name: 'Азов',
    region: 'Ростовская область',
  },
  {
    id: '5d5b77b4-d46b-5e72-a303-9bd797e36d37',
    name: 'Ак-Довурак',
    region: 'Тыва',
  },
  {
    id: '34466538-e8c0-5c05-b573-eb9d0a089f14',
    name: 'Аксай',
    region: 'Ростовская область',
  },
  {
    id: 'fedf0f3f-a2a4-5fbb-bb52-1727409f4f08',
    name: 'Алагир',
    region: 'Северная Осетия',
  },
  {
    id: '5b9bbddf-7404-56cf-928e-9593fd8114cd',
    name: 'Алапаевск',
    region: 'Свердловская область',
  },
  {
    id: '5b148d05-4293-5fe0-8c30-dfc74f45351a',
    name: 'Алатырь',
    region: 'Чувашия',
  },
  {
    id: '85fb2dcf-2933-5505-82c8-9edf43858f43',
    name: 'Алдан',
    region: 'Якутия',
  },
  {
    id: '96f900a8-17c7-540c-9ad7-1d9e7ea8d6af',
    name: 'Алейск',
    region: 'Алтайский край',
  },
  {
    id: 'f901b0c1-1e7c-5654-ada5-c368c320f6d9',
    name: 'Александров',
    region: 'Владимирская область',
  },
  {
    id: '428a9d07-a7f9-5c2d-a84c-3e4b9be519be',
    name: 'Александровск-Сахалинский',
    region: 'Сахалинская область',
  },
  {
    id: '4ea617f2-8a75-580a-85ff-15a667cf5a1a',
    name: 'Александровск',
    region: 'Пермский край',
  },
  {
    id: 'ec270af7-6431-5cdd-add3-e16d60b8ccb7',
    name: 'Алексеевка',
    region: 'Белгородская область',
  },
  {
    id: '593a76f7-d8e7-5b11-9387-6b28534f6aa3',
    name: 'Алексин',
    region: 'Тульская область',
  },
  {
    id: '08ea6fca-6534-5b17-a908-6ba2fbf73772',
    name: 'Алзамай',
    region: 'Иркутская область',
  },
  {
    id: 'f3cfbf7a-f174-574e-ac38-53882c29de92',
    name: 'Алупка',
    region: 'Крым',
  },
  {
    id: 'f0ad063d-43df-579a-8f8d-878c081898a8',
    name: 'Алушта',
    region: 'Крым',
  },
  {
    id: '9a3dbd2b-e58e-5606-9e20-c8daa3199a32',
    name: 'Альметьевск',
    region: 'Татарстан',
  },
  {
    id: '0c0a4e75-0bec-597d-80db-58bb1e6673a4',
    name: 'Амурск',
    region: 'Хабаровский край',
  },
  {
    id: '03de7ea6-45c1-51fc-b4f2-c1f80bb3a3b3',
    name: 'Анадырь',
    region: 'Чукотский АО',
  },
  {
    id: '0ec9491c-199c-58c3-8f63-b9666e6a6118',
    name: 'Анапа',
    region: 'Краснодарский край',
  },
  {
    id: 'cb1f555b-3a4f-53bb-90bb-3691289f6752',
    name: 'Ангарск',
    region: 'Иркутская область',
  },
  {
    id: 'b8c09c1a-0b9e-55e4-a877-2fcfb1a87770',
    name: 'Андреаполь',
    region: 'Тверская область',
  },
  {
    id: '3c840fc4-4206-5967-b1de-ed73f01bce69',
    name: 'Анжеро-Судженск',
    region: 'Кемеровская область',
  },
  {
    id: '9065fc68-3af5-5807-ab0d-5b8fba5099b0',
    name: 'Анива',
    region: 'Сахалинская область',
  },
  {
    id: '8b90564d-f2b5-5c16-b0f2-4dcefd148a88',
    name: 'Апатиты',
    region: 'Мурманская область',
  },
  {
    id: 'b0c38b30-6279-5009-8541-67c1ff23fc0c',
    name: 'Апрелевка',
    region: 'Московская область',
  },
  {
    id: 'e384ef5e-ac17-5261-b210-d5d81d23352d',
    name: 'Апшеронск',
    region: 'Краснодарский край',
  },
  {
    id: '9210f7b7-32d2-584e-8c7b-1a12c595900f',
    name: 'Арамиль',
    region: 'Свердловская область',
  },
  {
    id: '3d32a567-ed2a-5d39-a6c8-b139951d2615',
    name: 'Аргун',
    region: 'Чечня',
  },
  {
    id: 'a3d6a8d3-ecd4-586d-a0fa-861679361f41',
    name: 'Ардатов',
    region: 'Мордовия',
  },
  {
    id: 'dab7b05b-4e51-5c8d-a900-f68981bc796d',
    name: 'Ардон',
    region: 'Северная Осетия',
  },
  {
    id: '33f00487-5022-5be9-b96f-ac1ce0bc232f',
    name: 'Арзамас',
    region: 'Нижегородская область',
  },
  {
    id: '9452058a-0723-524a-ac54-e5f87ea66055',
    name: 'Аркадак',
    region: 'Саратовская область',
  },
  {
    id: '99640d53-c05f-5df5-91cc-4a299f9484a9',
    name: 'Армавир',
    region: 'Краснодарский край',
  },
  {
    id: 'b4f0cbeb-693c-5e22-a7b6-67542a4d18d9',
    name: 'Армянск',
    region: 'Крым',
  },
  {
    id: '2246130f-02e7-508a-8f7e-29a8b259335f',
    name: 'Арсеньев',
    region: 'Приморский край',
  },
  {
    id: 'c4f10f9c-3ec6-5dab-b1e8-cda8a281656c',
    name: 'Арск',
    region: 'Татарстан',
  },
  {
    id: 'afe483be-04e9-5f8f-b956-e9c056f39007',
    name: 'Артём',
    region: 'Приморский край',
  },
  {
    id: 'ee3f52c1-84b2-5de3-92a5-33153a43492a',
    name: 'Артёмовск',
    region: 'Красноярский край',
  },
  {
    id: 'f9d2fd2b-65e5-5fe2-8e8e-3563486ea531',
    name: 'Артёмовский',
    region: 'Свердловская область',
  },
  {
    id: '37df2c33-fe18-5e29-9312-2af9d412dc11',
    name: 'Архангельск',
    region: 'Архангельская область',
  },
  {
    id: '9a140b00-29d2-53fd-88cc-ef48a1d29d0c',
    name: 'Асбест',
    region: 'Свердловская область',
  },
  {
    id: '7dd013d7-c294-521b-834e-4ef3053a365c',
    name: 'Асино',
    region: 'Томская область',
  },
  {
    id: '845a41bd-128c-5c86-b86d-75b0e50869d4',
    name: 'Астрахань',
    region: 'Астраханская область',
  },
  {
    id: '66eb30bb-22a4-5880-bd63-3f9aa6e2ca8f',
    name: 'Аткарск',
    region: 'Саратовская область',
  },
  {
    id: 'c52432ae-3e41-5021-ba41-7309b7cb8210',
    name: 'Ахтубинск',
    region: 'Астраханская область',
  },
  {
    id: '0eecb86b-7603-50d8-b269-72cbd9b98277',
    name: 'Ачинск',
    region: 'Красноярский край',
  },
  {
    id: '13c1dfd6-ce7d-53a7-8d95-f8bbc50617f7',
    name: 'Ачхой-Мартан',
    region: 'Чечня',
  },
  {
    id: '632fb966-0111-5e2a-8b59-7ea2205311cf',
    name: 'Аша',
    region: 'Челябинская область',
  },
  {
    id: '468628a1-8f15-52a5-b5fe-e0c391f3d608',
    name: 'Бабаево',
    region: 'Вологодская область',
  },
  {
    id: '093f517c-c680-5f5f-8408-11d6c8ad994a',
    name: 'Бабушкин',
    region: 'Бурятия',
  },
  {
    id: 'ebf8c2c2-6d2d-5b46-8cca-feb5796742d4',
    name: 'Бавлы',
    region: 'Татарстан',
  },
  {
    id: 'aca0ad1b-7910-54a7-a0c7-0e2218552df0',
    name: 'Багратионовск',
    region: 'Калининградская область',
  },
  {
    id: '0662d035-0e31-51b9-91db-240f06684c00',
    name: 'Байкальск',
    region: 'Иркутская область',
  },
  {
    id: 'faba9774-9d14-550b-a704-a8680926146b',
    name: 'Баймак',
    region: 'Башкортостан',
  },
  {
    id: '62027d9c-6289-59cd-99c1-47238b115aae',
    name: 'Бакал',
    region: 'Челябинская область',
  },
  {
    id: '1dc9fc23-b56a-57d8-8192-c57ad2e58d63',
    name: 'Баксан',
    region: 'Кабардино-Балкария',
  },
  {
    id: 'f2dd60ae-6c7a-571a-b52d-f934ec646592',
    name: 'Балабаново',
    region: 'Калужская область',
  },
  {
    id: '5bb3bb93-721a-590f-aac0-45abb4d9ffed',
    name: 'Балаклава',
    region: 'Севастополь',
  },
  {
    id: '96783323-dd8c-546e-869a-439f9ad996bb',
    name: 'Балаково',
    region: 'Саратовская область',
  },
  {
    id: '4076a5f8-6183-5a3e-81cb-8604b2fb5ba6',
    name: 'Балахна',
    region: 'Нижегородская область',
  },
  {
    id: 'baa938e0-33f9-58ce-be40-69082e48d8ce',
    name: 'Балашиха',
    region: 'Московская область',
  },
  {
    id: '2cbb5088-f837-5561-8689-8035c3c050c0',
    name: 'Балашов',
    region: 'Саратовская область',
  },
  {
    id: '6ba3782a-6345-5440-8e18-c9b4dbd9eed1',
    name: 'Балей',
    region: 'Забайкальский край',
  },
  {
    id: 'c0c323ee-7975-5258-ad32-621a29013666',
    name: 'Балтийск',
    region: 'Калининградская область',
  },
  {
    id: '742a6ce6-bcb9-5c16-af10-4af8617d9d94',
    name: 'Барабинск',
    region: 'Новосибирская область',
  },
  {
    id: '34db6ed5-25e4-5250-93ae-ebb80906bf6e',
    name: 'Барнаул',
    region: 'Алтайский край',
  },
  {
    id: '6f5bb281-3dfc-5b32-8db7-2d6695ad990e',
    name: 'Барыш',
    region: 'Ульяновская область',
  },
  {
    id: '416284a5-5d35-5462-bfc3-66ad9f589242',
    name: 'Батайск',
    region: 'Ростовская область',
  },
  {
    id: 'ac76d1b9-d081-50c8-80d2-8ffc7e15daa3',
    name: 'Бахчисарай',
    region: 'Крым',
  },
  {
    id: '591472eb-b0c7-5233-860f-a0fdf919a06c',
    name: 'Бежецк',
    region: 'Тверская область',
  },
  {
    id: 'e809b250-d391-5d2b-938b-f03ad0f4bc92',
    name: 'Белая Калитва',
    region: 'Ростовская область',
  },
  {
    id: 'bdc7cd11-58ac-52cf-8128-0a5a66aa1dfe',
    name: 'Белая Холуница',
    region: 'Кировская область',
  },
  {
    id: '6a90bd39-b5f6-5632-a6b9-8621cff8d1d2',
    name: 'Белгород',
    region: 'Белгородская область',
  },
  {
    id: '81677fb6-b03e-5754-87c0-a53f7d087309',
    name: 'Белебей',
    region: 'Башкортостан',
  },
  {
    id: 'a93aca37-aa93-5ad1-bed6-b2e6ad451516',
    name: 'Белинский',
    region: 'Пензенская область',
  },
  {
    id: '4d576928-1bde-5afe-af90-6ab3f0907fb2',
    name: 'Белово',
    region: 'Кемеровская область',
  },
  {
    id: '531063ab-23c3-5c3b-8712-61318fb4f52a',
    name: 'Белогорск',
    region: 'Амурская область',
  },
  {
    id: '5e1edf51-bcb2-5a0a-b396-4ff27ff9a7ac',
    name: 'Белогорск',
    region: 'Крым',
  },
  {
    id: 'a29c95ef-e042-5653-9cc3-6467fdb9f3c9',
    name: 'Белозерск',
    region: 'Вологодская область',
  },
  {
    id: '0acf0086-899d-55d2-9480-ce2dcbd927a0',
    name: 'Белокуриха',
    region: 'Алтайский край',
  },
  {
    id: 'c16d30bd-ca3f-5d89-bf4f-7118ea50bcaf',
    name: 'Беломорск',
    region: 'Карелия',
  },
  {
    id: '225b160b-8323-568f-8a57-79bd431b5dd7',
    name: 'Белоозёрский',
    region: 'Московская область',
  },
  {
    id: '8d3db063-0e7b-5a8b-9e3c-aa0eb87f0245',
    name: 'Белорецк',
    region: 'Башкортостан',
  },
  {
    id: '6ee708e1-e3d9-5fad-8ea5-9f482dc38157',
    name: 'Белореченск',
    region: 'Краснодарский край',
  },
  {
    id: '0b6d30d6-a3e7-51bf-ab37-65b0e34e7511',
    name: 'Белоусово',
    region: 'Калужская область',
  },
  {
    id: '603d2e76-d920-5036-8c54-bb90e4c14286',
    name: 'Белоярский',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: 'a466e187-3664-5efc-96b5-d1439b7a1e03',
    name: 'Белый',
    region: 'Тверская область',
  },
  {
    id: 'c1a3c603-d4c7-5237-b694-86a7561fb97e',
    name: 'Белёв',
    region: 'Тульская область',
  },
  {
    id: 'cac5d151-6e56-5a05-a93f-24e233576af3',
    name: 'Бердск',
    region: 'Новосибирская область',
  },
  {
    id: 'a3922763-edbd-5e66-baa4-141b5df64b72',
    name: 'Березники',
    region: 'Пермский край',
  },
  {
    id: '9616a883-dc75-547d-a458-dd6e43073333',
    name: 'Берёзовский',
    region: 'Кемеровская область',
  },
  {
    id: '9e3c78d1-3d31-57ae-a63d-80cb38fc71bc',
    name: 'Берёзовский',
    region: 'Свердловская область',
  },
  {
    id: '0061b0ef-dd6c-57f1-b26e-8c5fc5454d62',
    name: 'Беслан',
    region: 'Северная Осетия',
  },
  {
    id: 'f49e83cd-6432-5fd4-8e2d-d9400fbd3111',
    name: 'Бийск',
    region: 'Алтайский край',
  },
  {
    id: '20a3a332-9613-5058-acd5-a107352be337',
    name: 'Бикин',
    region: 'Хабаровский край',
  },
  {
    id: '0c258473-b602-58c1-94f1-f1991239d6b2',
    name: 'Билибино',
    region: 'Чукотский АО',
  },
  {
    id: 'b736cddc-0688-5657-a9a4-e961e6d8593f',
    name: 'Биробиджан',
    region: 'Еврейская АО',
  },
  {
    id: '35143a93-3924-5dc5-aada-203364e16d6b',
    name: 'Бирск',
    region: 'Башкортостан',
  },
  {
    id: '1b204ab8-f30b-525d-9a12-4d673dcd7ea9',
    name: 'Бирюсинск',
    region: 'Иркутская область',
  },
  {
    id: '3293cd80-4f92-5fef-8795-cde07b8fd803',
    name: 'Бирюч',
    region: 'Белгородская область',
  },
  {
    id: '61c02d75-d11e-5637-a9f2-c17b43fe966c',
    name: 'Благовещенск',
    region: 'Амурская область',
  },
  {
    id: '011bf45a-ebf0-529a-b3d5-c9bdbfa1d497',
    name: 'Благовещенск',
    region: 'Башкортостан',
  },
  {
    id: '477f583a-c28c-5187-899b-8231692d473a',
    name: 'Благодарный',
    region: 'Ставропольский край',
  },
  {
    id: 'd9fe5797-17d1-54a6-a515-78e6828a2ad9',
    name: 'Бобров',
    region: 'Воронежская область',
  },
  {
    id: '090f2a5a-6d5e-5bfd-9e8f-f2f561cd1b83',
    name: 'Богданович',
    region: 'Свердловская область',
  },
  {
    id: '80433d46-e7c0-5241-8bb0-598749904d9e',
    name: 'Богородицк',
    region: 'Тульская область',
  },
  {
    id: '39984765-7652-5036-9ef4-b8de1b5149be',
    name: 'Богородск',
    region: 'Нижегородская область',
  },
  {
    id: 'e3b838c7-2c2e-54dc-8a8a-20e8e346f68e',
    name: 'Боготол',
    region: 'Красноярский край',
  },
  {
    id: '474a2f3a-2432-5ba6-8770-b9f860f791ac',
    name: 'Богучар',
    region: 'Воронежская область',
  },
  {
    id: 'bf45044e-1a86-51d8-8b11-d053de424f7d',
    name: 'Бодайбо',
    region: 'Иркутская область',
  },
  {
    id: '239b9a61-f9af-55e6-86cf-88e5bcd4b88a',
    name: 'Бокситогорск',
    region: 'Ленинградская область',
  },
  {
    id: 'f5ed373b-4291-529f-aabb-3a5b23ea0b98',
    name: 'Болгар',
    region: 'Татарстан',
  },
  {
    id: 'de73aee1-53c0-567b-b72d-d22324c7ba09',
    name: 'Бологое',
    region: 'Тверская область',
  },
  {
    id: '67f95bcf-daa0-5295-8821-21b0f44e0655',
    name: 'Болотное',
    region: 'Новосибирская область',
  },
  {
    id: '940fa2a0-3116-54c7-857a-1878eb4ac052',
    name: 'Болохово',
    region: 'Тульская область',
  },
  {
    id: 'febed1f0-820d-52a1-8584-5e7ddb621e23',
    name: 'Болхов',
    region: 'Орловская область',
  },
  {
    id: 'c113cc87-23c5-5c5e-8b6b-b2e5bf8caa5e',
    name: 'Большой Камень',
    region: 'Приморский край',
  },
  {
    id: 'c10967a2-3dc7-5009-84b2-6d9fcfffdeae',
    name: 'Бор',
    region: 'Нижегородская область',
  },
  {
    id: '0f948ec2-b10d-588e-ab2b-abd585837bb2',
    name: 'Борзя',
    region: 'Забайкальский край',
  },
  {
    id: '32089ba2-f4a5-57bd-8d52-99e3bda3c289',
    name: 'Борисоглебск',
    region: 'Воронежская область',
  },
  {
    id: '47ed37ea-5e05-5385-bc3b-316d06fea684',
    name: 'Боровичи',
    region: 'Новгородская область',
  },
  {
    id: '7bac3548-bb94-5270-b75a-8e20935f3b45',
    name: 'Боровск',
    region: 'Калужская область',
  },
  {
    id: '37517852-e128-5832-8c7a-73d501e0e478',
    name: 'Бородино',
    region: 'Красноярский край',
  },
  {
    id: '9e67ead7-acb7-5f9e-b03a-6e7c6960a1a7',
    name: 'Братск',
    region: 'Иркутская область',
  },
  {
    id: '5467608e-87df-5ec2-88d7-18142adcbbc1',
    name: 'Бронницы',
    region: 'Московская область',
  },
  {
    id: '106c0900-1e39-58f9-b415-5dc0d5f4a85d',
    name: 'Брянск',
    region: 'Брянская область',
  },
  {
    id: 'b026a7bd-7346-500e-986e-56ab8170d5f6',
    name: 'Бугульма',
    region: 'Татарстан',
  },
  {
    id: '87028f16-ae65-598d-a4a1-62f26375bd14',
    name: 'Бугуруслан',
    region: 'Оренбургская область',
  },
  {
    id: 'fc84dfe5-3028-551e-9e06-37d5eb790411',
    name: 'Будённовск',
    region: 'Ставропольский край',
  },
  {
    id: '559cb18f-679b-5756-b275-2e3c46c9a629',
    name: 'Бузулук',
    region: 'Оренбургская область',
  },
  {
    id: 'b1110b91-165e-59ea-be6b-aab90ce45e4b',
    name: 'Буинск',
    region: 'Татарстан',
  },
  {
    id: 'a8bf3f8e-cd9b-57e7-8d0b-65809a5d2e65',
    name: 'Буй',
    region: 'Костромская область',
  },
  {
    id: '0c816294-d1aa-53d7-a481-33a2e57c06cf',
    name: 'Буйнакск',
    region: 'Дагестан',
  },
  {
    id: 'bd640453-b4bc-57b0-ade3-f9e61afdffb4',
    name: 'Бутурлиновка',
    region: 'Воронежская область',
  },
  {
    id: 'c06bea5d-042c-58b3-b42d-d20dfe46556e',
    name: 'Валдай',
    region: 'Новгородская область',
  },
  {
    id: 'dc5314ec-d101-50a5-93b2-fc71dee257b9',
    name: 'Валуйки',
    region: 'Белгородская область',
  },
  {
    id: 'a4eded09-496d-5837-86bb-99ecf25bfd22',
    name: 'Велиж',
    region: 'Смоленская область',
  },
  {
    id: '6565ea70-a103-5f3b-a7ed-cbfbbfe796aa',
    name: 'Великие Луки',
    region: 'Псковская область',
  },
  {
    id: 'cea00767-64f9-5bc6-b5d9-c4a789da7b56',
    name: 'Великий Новгород',
    region: 'Новгородская область',
  },
  {
    id: 'cccfebaa-4d39-52c4-bcb4-b3f1845d3b4d',
    name: 'Великий Устюг',
    region: 'Вологодская область',
  },
  {
    id: 'a69d1e44-6dc6-582d-82df-6c45836a3a58',
    name: 'Вельск',
    region: 'Архангельская область',
  },
  {
    id: 'b650a90f-e2a0-5f27-8d38-0d9a335f6803',
    name: 'Венёв',
    region: 'Тульская область',
  },
  {
    id: 'b9e7ea1a-418f-5eb0-b236-1ea9d2766645',
    name: 'Верещагино',
    region: 'Пермский край',
  },
  {
    id: 'e6ae2b7e-d8a2-5e4d-9ee5-b78a070d283d',
    name: 'Верея',
    region: 'Московская область',
  },
  {
    id: 'c4c76d7b-ee20-5d19-be6d-a8668b7a83ff',
    name: 'Верхнеуральск',
    region: 'Челябинская область',
  },
  {
    id: '3a4de189-77cb-5541-adc1-04e4fb0d139b',
    name: 'Верхний Тагил',
    region: 'Свердловская область',
  },
  {
    id: '904705aa-b110-50c7-b416-024387096d11',
    name: 'Верхний Уфалей',
    region: 'Челябинская область',
  },
  {
    id: '54a9be9c-90ed-59fc-a66e-5e288a0af0c7',
    name: 'Верхняя Пышма',
    region: 'Свердловская область',
  },
  {
    id: '7b7c04be-b8d4-5d7d-a70c-ba0c0fb89a7c',
    name: 'Верхняя Салда',
    region: 'Свердловская область',
  },
  {
    id: '52f0f1c8-d55f-57c5-99c4-abe10f286749',
    name: 'Верхняя Тура',
    region: 'Свердловская область',
  },
  {
    id: 'c7eef51c-b0c2-5d0f-b7c8-0f09b8ae19ce',
    name: 'Верхотурье',
    region: 'Свердловская область',
  },
  {
    id: '17227063-759f-5983-b633-6a2f8d674df5',
    name: 'Верхоянск',
    region: 'Якутия',
  },
  {
    id: 'ba3846c7-b93e-5acb-b46f-7340f5d36f0d',
    name: 'Весьегонск',
    region: 'Тверская область',
  },
  {
    id: '85cca4a7-f064-569d-93b3-90b6d197a796',
    name: 'Ветлуга',
    region: 'Нижегородская область',
  },
  {
    id: '60d18fe4-23fa-52f6-ac1f-3b99653f58b0',
    name: 'Видное',
    region: 'Московская область',
  },
  {
    id: '556e5c6e-8838-5891-8d7e-782e10c9c768',
    name: 'Вилюйск',
    region: 'Якутия',
  },
  {
    id: 'd6bcca2d-075d-5fe9-8776-9c7a01bbf05a',
    name: 'Вилючинск',
    region: 'Камчатский край',
  },
  {
    id: '00252d9a-8bb2-5626-8abb-ce6abc3666b9',
    name: 'Вихоревка',
    region: 'Иркутская область',
  },
  {
    id: 'b3d4b2da-a2fe-51ce-8332-62c6f1a7f58b',
    name: 'Вичуга',
    region: 'Ивановская область',
  },
  {
    id: '31064ca9-367f-5fdd-8d06-22449d94a9f8',
    name: 'Владивосток',
    region: 'Приморский край',
  },
  {
    id: '88fce6e4-d9a0-5653-9c15-97a2da1a1c2a',
    name: 'Владикавказ',
    region: 'Северная Осетия',
  },
  {
    id: '92da795e-1c8c-5b5c-821d-02cce46a2fe3',
    name: 'Владимир',
    region: 'Владимирская область',
  },
  {
    id: '4edd7852-d0f4-58a3-b76d-d14c54d94c8f',
    name: 'Волгоград',
    region: 'Волгоградская область',
  },
  {
    id: '2c52283a-f7b2-5310-9679-f24d2cc40be9',
    name: 'Волгодонск',
    region: 'Ростовская область',
  },
  {
    id: '5e7f787e-52be-512c-a6df-770e1005099d',
    name: 'Волгореченск',
    region: 'Костромская область',
  },
  {
    id: '5552eb87-4d4d-595c-853c-b88ade2b33c0',
    name: 'Волжск',
    region: 'Марий Эл',
  },
  {
    id: '54d053f9-d447-54df-920a-614023f95756',
    name: 'Волжский',
    region: 'Волгоградская область',
  },
  {
    id: 'a56e8905-10eb-5e5c-9446-8699dafd4f77',
    name: 'Вологда',
    region: 'Вологодская область',
  },
  {
    id: '04435d80-080d-57c1-aab0-7744af70254b',
    name: 'Володарск',
    region: 'Нижегородская область',
  },
  {
    id: '6ab4cb5a-1b7a-55c0-b9eb-d4900a8a70f5',
    name: 'Волоколамск',
    region: 'Московская область',
  },
  {
    id: '0357c912-1749-5985-9224-b350a52e3c0d',
    name: 'Волосово',
    region: 'Ленинградская область',
  },
  {
    id: '9da03c27-3c0a-5dd8-8295-9e7ff683223b',
    name: 'Волхов',
    region: 'Ленинградская область',
  },
  {
    id: '52668b2a-25fd-5aa3-9aae-b083ccf1f34d',
    name: 'Волчанск',
    region: 'Свердловская область',
  },
  {
    id: '5de223f6-373a-516b-a3a2-6a7e0697e2a0',
    name: 'Вольск',
    region: 'Саратовская область',
  },
  {
    id: '03f9263a-b345-55e8-81ab-396018e78a32',
    name: 'Воркута',
    region: 'Коми',
  },
  {
    id: '9fe269e3-f655-506b-83c7-4515dbb25a69',
    name: 'Воронеж',
    region: 'Воронежская область',
  },
  {
    id: 'd24c1f31-874b-5bb1-bb22-112c6335f722',
    name: 'Ворсма',
    region: 'Нижегородская область',
  },
  {
    id: 'f1a8f00e-1e04-5824-a84b-1ef61ab010ff',
    name: 'Воскресенск',
    region: 'Московская область',
  },
  {
    id: '4825deb3-0e3e-50bc-b420-6444f95e922c',
    name: 'Воткинск',
    region: 'Удмуртия',
  },
  {
    id: 'c84e0bb9-4c27-55dd-bdac-b187a786b0e6',
    name: 'Всеволожск',
    region: 'Ленинградская область',
  },
  {
    id: 'c3305bd0-053b-5eb5-98d2-2425fc96250d',
    name: 'Вуктыл',
    region: 'Коми',
  },
  {
    id: '039f1c78-11ce-5de8-93d2-0ad96189963a',
    name: 'Выборг',
    region: 'Ленинградская область',
  },
  {
    id: '5d9c3241-6b56-521d-8429-fc172cdac159',
    name: 'Выкса',
    region: 'Нижегородская область',
  },
  {
    id: '2a647946-7c5e-5f86-a828-69bbe00fe1aa',
    name: 'Высоковск',
    region: 'Московская область',
  },
  {
    id: '5c668cce-e9c6-5186-bb1c-43cac323ee86',
    name: 'Высоцк',
    region: 'Ленинградская область',
  },
  {
    id: 'b42fe801-ad98-5460-b74b-e431d1723327',
    name: 'Вытегра',
    region: 'Вологодская область',
  },
  {
    id: '90f90b81-7f15-5eaf-9410-3fb99ff97bd2',
    name: 'Вышний Волочёк',
    region: 'Тверская область',
  },
  {
    id: '7d24e6b6-b806-5a04-a96c-584acb9d6c0c',
    name: 'Вяземский',
    region: 'Хабаровский край',
  },
  {
    id: '332f3e51-0284-5c66-b62b-8e82dd6c8ff3',
    name: 'Вязники',
    region: 'Владимирская область',
  },
  {
    id: '323b697b-987d-5f03-9bf3-63c921fd0ba5',
    name: 'Вязьма',
    region: 'Смоленская область',
  },
  {
    id: '650bc678-35d6-59d5-ab23-80e750223c52',
    name: 'Вятские Поляны',
    region: 'Кировская область',
  },
  {
    id: 'fdf29583-391b-547c-b374-6550512fa712',
    name: 'Гаврилов Посад',
    region: 'Ивановская область',
  },
  {
    id: '4380b041-7e46-5e8d-87be-e16a830c87e8',
    name: 'Гаврилов-Ям',
    region: 'Ярославская область',
  },
  {
    id: '31ecd718-951c-5118-99e2-9a3b00b29eb6',
    name: 'Гагарин',
    region: 'Смоленская область',
  },
  {
    id: 'c2fe3827-822c-5c9d-97e3-474919aa6c53',
    name: 'Гаджиево',
    region: 'Мурманская область',
  },
  {
    id: 'bfbc9835-9a6a-5131-8542-755aa31b734f',
    name: 'Гай',
    region: 'Оренбургская область',
  },
  {
    id: 'a397550b-0754-53e3-a920-ab88fe07a777',
    name: 'Галич',
    region: 'Костромская область',
  },
  {
    id: 'ff21e4b3-6628-5f00-b10c-ca47cb14575f',
    name: 'Гатчина',
    region: 'Ленинградская область',
  },
  {
    id: '410b601f-ee14-5618-95b1-779408bd9ed3',
    name: 'Гвардейск',
    region: 'Калининградская область',
  },
  {
    id: '840935aa-735f-5088-a578-89fba3172a67',
    name: 'Гдов',
    region: 'Псковская область',
  },
  {
    id: 'd07a9a92-8e97-5935-9d11-95535cff4eb9',
    name: 'Геленджик',
    region: 'Краснодарский край',
  },
  {
    id: '831c6611-5303-5474-acd6-d9cadde24c13',
    name: 'Георгиевск',
    region: 'Ставропольский край',
  },
  {
    id: 'b873c055-7fba-5cac-a834-d1a023cb3fe2',
    name: 'Глазов',
    region: 'Удмуртия',
  },
  {
    id: 'cdb0e27c-fbd5-5564-b556-95f78e1ee7d5',
    name: 'Голицыно',
    region: 'Московская область',
  },
  {
    id: 'ab132cab-45d9-5e31-9def-aadbcec5a906',
    name: 'Горбатов',
    region: 'Нижегородская область',
  },
  {
    id: '0e6bdaa9-a901-546c-8d49-095d8d6ebf51',
    name: 'Горно-Алтайск',
    region: 'Алтай',
  },
  {
    id: '1ba3885b-144e-5541-a943-04c88c01f699',
    name: 'Горнозаводск',
    region: 'Пермский край',
  },
  {
    id: '7827d260-500d-54e7-89cf-084a82eed9cd',
    name: 'Горняк',
    region: 'Алтайский край',
  },
  {
    id: 'fc24416a-e6fd-5480-823a-d7ef55e038ba',
    name: 'Городец',
    region: 'Нижегородская область',
  },
  {
    id: 'b7ef0c99-ea59-50eb-a447-46395ff2f84e',
    name: 'Городище',
    region: 'Пензенская область',
  },
  {
    id: '031f995b-0ec6-521f-aea9-54fa2c48c3d7',
    name: 'Городовиковск',
    region: 'Калмыкия',
  },
  {
    id: '5d73ca78-008c-5723-bc32-4ca6d890c013',
    name: 'Гороховец',
    region: 'Владимирская область',
  },
  {
    id: '22c7a51b-93d2-5278-84ce-ea6aba9b87d2',
    name: 'Горячий Ключ',
    region: 'Краснодарский край',
  },
  {
    id: 'e8e838e5-a35a-5ef1-8856-32f2c1593ccd',
    name: 'Грайворон',
    region: 'Белгородская область',
  },
  {
    id: 'eee2e2e5-c17f-5be5-8173-e3f25821e2cc',
    name: 'Гремячинск',
    region: 'Пермский край',
  },
  {
    id: 'f9bea177-045b-5e02-aeb0-be68eb29d8e1',
    name: 'Грозный',
    region: 'Чечня',
  },
  {
    id: '6de761df-6a87-502f-aed7-f4da9dc35931',
    name: 'Грязи',
    region: 'Липецкая область',
  },
  {
    id: '6488801b-84a9-5727-b103-821595fe74ce',
    name: 'Грязовец',
    region: 'Вологодская область',
  },
  {
    id: '16a59438-3c80-5767-8143-838356913ae2',
    name: 'Губаха',
    region: 'Пермский край',
  },
  {
    id: '36da3225-143e-5cc4-aa5f-da8551818ea6',
    name: 'Губкин',
    region: 'Белгородская область',
  },
  {
    id: '8eaf8c32-18fb-5ef3-9a64-dbf64702955c',
    name: 'Губкинский',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: '30efc099-6acf-59ce-9905-c30d13928cf2',
    name: 'Гудермес',
    region: 'Чечня',
  },
  {
    id: 'e2cd6b9c-c189-5114-b850-0adc3dc1004d',
    name: 'Гуково',
    region: 'Ростовская область',
  },
  {
    id: '9d532274-5995-5d90-91d1-a15960c45079',
    name: 'Гулькевичи',
    region: 'Краснодарский край',
  },
  {
    id: 'a2aa33b8-81bc-544e-b26c-8535bb6a60bf',
    name: 'Гурьевск',
    region: 'Калининградская область',
  },
  {
    id: 'ca493973-cf69-5149-a41e-feb3e1ea9b18',
    name: 'Гурьевск',
    region: 'Кемеровская область',
  },
  {
    id: '6101d664-3cd1-5045-967a-3c1090b39622',
    name: 'Гусев',
    region: 'Калининградская область',
  },
  {
    id: 'b778691b-65ec-55c8-a0f0-1b6f1e89aae4',
    name: 'Гусиноозёрск',
    region: 'Бурятия',
  },
  {
    id: '0e2fe5a2-8f8f-59cc-b0e7-5e5de498fb5c',
    name: 'Гусь-Хрустальный',
    region: 'Владимирская область',
  },
  {
    id: '10040290-87de-53ce-abcf-fc65ff2fbcf7',
    name: 'Давлеканово',
    region: 'Башкортостан',
  },
  {
    id: 'd1758179-18aa-5b41-8d71-5b0e60b9f167',
    name: 'Дагестанские Огни',
    region: 'Дагестан',
  },
  {
    id: 'e19eecc3-3473-5e84-b2be-890d9b309230',
    name: 'Далматово',
    region: 'Курганская область',
  },
  {
    id: '91f4b327-ac01-5026-954e-39d9815fb5a2',
    name: 'Дальнегорск',
    region: 'Приморский край',
  },
  {
    id: '148dfbd9-719d-5f8e-88d4-28afe57ee2f8',
    name: 'Дальнереченск',
    region: 'Приморский край',
  },
  {
    id: '08280597-eb9e-5bf6-bd38-9bde659f3a1f',
    name: 'Данилов',
    region: 'Ярославская область',
  },
  {
    id: '9f234da7-029e-5ed2-8fcb-96dfbf7be5e8',
    name: 'Данков',
    region: 'Липецкая область',
  },
  {
    id: '4a81d91e-5769-5f4e-9572-95ae6d3d01a1',
    name: 'Дегтярск',
    region: 'Свердловская область',
  },
  {
    id: 'd4dd0845-5b38-524a-bb90-e37a73bd8456',
    name: 'Дедовск',
    region: 'Московская область',
  },
  {
    id: '8bbdc2bf-083f-566c-a699-02ed324a0074',
    name: 'Демидов',
    region: 'Смоленская область',
  },
  {
    id: '493e6f1b-117e-59be-8a79-d2c81c17f636',
    name: 'Дербент',
    region: 'Дагестан',
  },
  {
    id: '975c294e-598f-5feb-9301-d0f477add03b',
    name: 'Десногорск',
    region: 'Смоленская область',
  },
  {
    id: '6e982b67-d7d2-5cdc-a40c-79b7940f9685',
    name: 'Джанкой',
    region: 'Крым',
  },
  {
    id: '85c97353-979f-5973-94d4-5c19e4d112c3',
    name: 'Дзержинск',
    region: 'Нижегородская область',
  },
  {
    id: '6c658c21-cedb-5c15-8313-f4de2078229d',
    name: 'Дзержинский',
    region: 'Московская область',
  },
  {
    id: '4853b4a1-e470-5241-8e06-100a40840bdb',
    name: 'Дивногорск',
    region: 'Красноярский край',
  },
  {
    id: 'd3122103-fd80-56b6-9640-b18d0674dbe2',
    name: 'Дигора',
    region: 'Северная Осетия',
  },
  {
    id: '9acc2c82-1c9e-568b-a1a7-035c2b82a0e3',
    name: 'Димитровград',
    region: 'Ульяновская область',
  },
  {
    id: '98954744-fe40-577b-8492-55af47fa8b75',
    name: 'Дмитриев',
    region: 'Курская область',
  },
  {
    id: 'd68d686a-2000-52d6-b148-4ac39abe35b3',
    name: 'Дмитров',
    region: 'Московская область',
  },
  {
    id: 'a1e8e94c-b6af-5f68-a371-a5692dc063ad',
    name: 'Дмитровск',
    region: 'Орловская область',
  },
  {
    id: '93a60efa-08a1-587b-96ad-3d05a2fa840a',
    name: 'Дно',
    region: 'Псковская область',
  },
  {
    id: '3328db92-bf46-59dc-9dcf-185177e34772',
    name: 'Добрянка',
    region: 'Пермский край',
  },
  {
    id: 'afc62cb5-f999-5971-966a-5d886620c921',
    name: 'Долгопрудный',
    region: 'Московская область',
  },
  {
    id: '55bc007b-9ff5-57a1-b15d-03ae4d42d115',
    name: 'Долинск',
    region: 'Сахалинская область',
  },
  {
    id: 'bec90700-3b85-506a-8822-b4a23c7905fa',
    name: 'Домодедово',
    region: 'Московская область',
  },
  {
    id: '5c178dab-3df8-55c9-9b1f-2a099f7eff1f',
    name: 'Донецк',
    region: 'Ростовская область',
  },
  {
    id: 'b9809781-6046-5841-9cf5-75df5d0f8fd7',
    name: 'Донской',
    region: 'Тульская область',
  },
  {
    id: '6aab55a9-2528-5427-b121-880c11e8bed0',
    name: 'Дорогобуж',
    region: 'Смоленская область',
  },
  {
    id: 'e5e03a50-0b5f-525b-b4c8-d87f28d7b4c6',
    name: 'Дрезна',
    region: 'Московская область',
  },
  {
    id: 'b4f5ddd9-b397-5224-9485-74d93112765d',
    name: 'Дубна',
    region: 'Московская область',
  },
  {
    id: 'f8f05690-402b-5345-b6cb-2e85708f81f1',
    name: 'Дубовка',
    region: 'Волгоградская область',
  },
  {
    id: '48939575-4275-51b5-a74b-cff719c193c8',
    name: 'Дудинка',
    region: 'Красноярский край',
  },
  {
    id: '47ad4af0-21f3-5270-bb90-7e34972bee3c',
    name: 'Духовщина',
    region: 'Смоленская область',
  },
  {
    id: 'bde9b0ca-c081-5380-821a-9aff6b40638e',
    name: 'Дюртюли',
    region: 'Башкортостан',
  },
  {
    id: '7bd1512e-bdb2-5a1b-89ed-cc3e6ea0ea66',
    name: 'Дятьково',
    region: 'Брянская область',
  },
  {
    id: 'a60d7f99-5ca3-581c-abc7-ca23555b727c',
    name: 'Евпатория',
    region: 'Крым',
  },
  {
    id: 'a70f5688-5264-57d5-ad86-83f218288098',
    name: 'Егорьевск',
    region: 'Московская область',
  },
  {
    id: '1dd3f480-dc2c-5cd2-98d8-3e2c27ea3a43',
    name: 'Ейск',
    region: 'Краснодарский край',
  },
  {
    id: 'cb40d6ff-b057-59c4-9ae0-45ae9ea62f2d',
    name: 'Екатеринбург',
    region: 'Свердловская область',
  },
  {
    id: '3a3b71a4-ad18-5403-acec-cab21639a06d',
    name: 'Елабуга',
    region: 'Татарстан',
  },
  {
    id: '2f8db089-baf6-599b-bd3e-31d992c2e59e',
    name: 'Елец',
    region: 'Липецкая область',
  },
  {
    id: '265fffd4-f931-5fb9-8466-cab0391b4507',
    name: 'Елизово',
    region: 'Камчатский край',
  },
  {
    id: 'aae2eddc-9060-5072-8cb6-0a453b0fdb9b',
    name: 'Ельня',
    region: 'Смоленская область',
  },
  {
    id: 'a5944414-fb07-5216-8919-1c049179dae3',
    name: 'Еманжелинск',
    region: 'Челябинская область',
  },
  {
    id: '2b11c3c6-2139-52d5-8499-308ac757b91e',
    name: 'Емва',
    region: 'Коми',
  },
  {
    id: '1ef19e69-4774-5b5d-b6b2-881d648c5085',
    name: 'Енисейск',
    region: 'Красноярский край',
  },
  {
    id: '78bd6ee3-7431-5ff3-9826-b17b20edc1ff',
    name: 'Ермолино',
    region: 'Калужская область',
  },
  {
    id: '70696a35-b20f-539c-bb18-18cd29804a9c',
    name: 'Ершов',
    region: 'Саратовская область',
  },
  {
    id: 'a36bd7ba-2bbc-5274-96d8-02be969dfafd',
    name: 'Ессентуки',
    region: 'Ставропольский край',
  },
  {
    id: 'a03a349d-b9aa-518b-9f48-0abe5126b606',
    name: 'Ефремов',
    region: 'Тульская область',
  },
  {
    id: '32ea5b85-a384-5a70-bdc3-018baf321c9e',
    name: 'Железноводск',
    region: 'Ставропольский край',
  },
  {
    id: '57be0595-7451-540c-8ae3-4d4038b49139',
    name: 'Железногорск-Илимский',
    region: 'Иркутская область',
  },
  {
    id: 'ebcddef3-478e-5c49-8250-97e4615fea71',
    name: 'Железногорск',
    region: 'Красноярский край',
  },
  {
    id: 'fc9ace48-020c-5c13-9a9c-b30e9e4fd658',
    name: 'Железногорск',
    region: 'Курская область',
  },
  {
    id: 'bdf98fb0-2b2c-59ed-a5cf-73fe52d45494',
    name: 'Жердевка',
    region: 'Тамбовская область',
  },
  {
    id: '80c6fe67-eb63-5fac-8e48-4c230ec7bdd2',
    name: 'Жигулёвск',
    region: 'Самарская область',
  },
  {
    id: '67f7bef6-049b-52d7-aa70-fcc68340def6',
    name: 'Жиздра',
    region: 'Калужская область',
  },
  {
    id: '8cd0d14f-3399-5a4e-9cec-cc2b04d587af',
    name: 'Жирновск',
    region: 'Волгоградская область',
  },
  {
    id: '8fec553a-a6ef-5d75-9132-08b68a699516',
    name: 'Жуков',
    region: 'Калужская область',
  },
  {
    id: '73b507d6-248c-5fcc-a0f0-eb0bbad08fc7',
    name: 'Жуковка',
    region: 'Брянская область',
  },
  {
    id: '850af5b6-75c7-5707-9620-4069397c22be',
    name: 'Жуковский',
    region: 'Московская область',
  },
  {
    id: 'b042cc07-b8d8-57bc-aa66-00930db89eb9',
    name: 'Завитинск',
    region: 'Амурская область',
  },
  {
    id: '55aa056c-698c-50b7-ab95-bf96bf68d3f9',
    name: 'Заводоуковск',
    region: 'Тюменская область',
  },
  {
    id: '8faa2fa2-0020-5e07-b870-9565a7c4db78',
    name: 'Заволжск',
    region: 'Ивановская область',
  },
  {
    id: '790f8526-6b99-532e-a533-8a0a03b5bd68',
    name: 'Заволжье',
    region: 'Нижегородская область',
  },
  {
    id: '3e4316b7-4727-53b7-ae89-1ce7a46ebf1a',
    name: 'Задонск',
    region: 'Липецкая область',
  },
  {
    id: '2abf5e6c-a95f-5e4b-b61d-036b59b0f798',
    name: 'Заинск',
    region: 'Татарстан',
  },
  {
    id: '5b55f35e-3eb9-5289-b59e-6c73bfcd1cfc',
    name: 'Закаменск',
    region: 'Бурятия',
  },
  {
    id: '53802aa9-d42c-5a94-983d-90be55734715',
    name: 'Заозёрный',
    region: 'Красноярский край',
  },
  {
    id: '133125dd-b009-5660-b16c-0c471a9ceb2a',
    name: 'Заозёрск',
    region: 'Мурманская область',
  },
  {
    id: 'bc6b91a0-a62e-52b0-8da4-090a5ecd52b4',
    name: 'Западная Двина',
    region: 'Тверская область',
  },
  {
    id: 'c6882824-7469-5e95-b3bb-38ce959a0b0a',
    name: 'Заполярный',
    region: 'Мурманская область',
  },
  {
    id: '63ff4771-1d20-5dbc-9da7-ac5f6ca3d5a2',
    name: 'Зарайск',
    region: 'Московская область',
  },
  {
    id: 'd340e471-30b8-5054-9cc4-fd38fda0e66c',
    name: 'Заречный',
    region: 'Пензенская область',
  },
  {
    id: 'cb386692-90f4-50ed-bbf6-ea77929b3220',
    name: 'Заречный',
    region: 'Свердловская область',
  },
  {
    id: '86fc2aba-72fc-5761-a35c-1e8f566b7cd6',
    name: 'Заринск',
    region: 'Алтайский край',
  },
  {
    id: 'c6b4d61a-3e0e-576f-8d82-a235ed803b70',
    name: 'Звенигово',
    region: 'Марий Эл',
  },
  {
    id: '0338d37a-e9c2-5264-9f6c-6bfd1d0a33d2',
    name: 'Звенигород',
    region: 'Московская область',
  },
  {
    id: '0530b636-9145-59d5-9b46-bf5644c5a200',
    name: 'Зверево',
    region: 'Ростовская область',
  },
  {
    id: 'c94d8986-2291-512e-8dbf-5092bebd0822',
    name: 'Зеленогорск',
    region: 'Красноярский край',
  },
  {
    id: 'fe7a5d8c-cd73-5f02-8a79-11fbe566a60d',
    name: 'Зеленогорск',
    region: 'Санкт-Петербург',
  },
  {
    id: 'd95ee0cd-eb58-5843-b6f6-274b2bbbb625',
    name: 'Зеленоград',
    region: 'Москва',
  },
  {
    id: 'e89881c5-d8e3-583c-a46d-c2a963561774',
    name: 'Зеленоградск',
    region: 'Калининградская область',
  },
  {
    id: 'd4e3a772-c057-5d47-a0ea-2830db9f5901',
    name: 'Зеленодольск',
    region: 'Татарстан',
  },
  {
    id: '21b9dbdd-89cf-551b-ae90-9374071af2ee',
    name: 'Зеленокумск',
    region: 'Ставропольский край',
  },
  {
    id: 'c1ed399b-1b04-599d-b8ea-cd7f1d580343',
    name: 'Зерноград',
    region: 'Ростовская область',
  },
  {
    id: '6a95e09e-29de-533f-ad2e-db0cecb5cd9d',
    name: 'Зея',
    region: 'Амурская область',
  },
  {
    id: '5155ef44-f8c8-5203-b478-7626a9e075f2',
    name: 'Зима',
    region: 'Иркутская область',
  },
  {
    id: '153bae39-692d-5a65-beaf-fc29687d6cae',
    name: 'Златоуст',
    region: 'Челябинская область',
  },
  {
    id: '8bf8a783-8b3b-5892-b5a1-72d22990b57d',
    name: 'Злынка',
    region: 'Брянская область',
  },
  {
    id: 'e167792b-9560-5a34-bf9e-d1b1ff73c6ef',
    name: 'Змеиногорск',
    region: 'Алтайский край',
  },
  {
    id: '59e0bfe0-e49f-57ca-9616-20eee506de30',
    name: 'Знаменск',
    region: 'Астраханская область',
  },
  {
    id: '51e8ff94-f899-5b52-9929-5113d9c91cd6',
    name: 'Зубцов',
    region: 'Тверская область',
  },
  {
    id: '763b16b6-dabb-5d0c-a5be-36aa98e30d9e',
    name: 'Зуевка',
    region: 'Кировская область',
  },
  {
    id: '74842d3c-f811-5768-8de0-db0508bcd444',
    name: 'Ивангород',
    region: 'Ленинградская область',
  },
  {
    id: '2e14373a-dd7e-5348-bcd2-20c26689c5a2',
    name: 'Иваново',
    region: 'Ивановская область',
  },
  {
    id: '903ea950-b413-5c92-851a-54ff3d108787',
    name: 'Ивантеевка',
    region: 'Московская область',
  },
  {
    id: '5796bd2b-438f-5241-bd5f-b81c71aeccb3',
    name: 'Ивдель',
    region: 'Свердловская область',
  },
  {
    id: 'daa19897-13d3-565a-bcb4-7b489916e1c6',
    name: 'Игарка',
    region: 'Красноярский край',
  },
  {
    id: '983466b0-bcf7-5f3a-a396-ca7368b057c8',
    name: 'Ижевск',
    region: 'Удмуртия',
  },
  {
    id: '3dacb6b1-7906-5b1b-8d1f-ed674d068e5d',
    name: 'Избербаш',
    region: 'Дагестан',
  },
  {
    id: 'c8ecd074-bc4d-5165-901c-eeb76bfd11d4',
    name: 'Изобильный',
    region: 'Ставропольский край',
  },
  {
    id: '625b3e74-6b7d-5b85-9f2b-f49f6ea32bd3',
    name: 'Иланский',
    region: 'Красноярский край',
  },
  {
    id: 'f2f50ec8-f0f4-5d9d-aae4-6aae703989c0',
    name: 'Инза',
    region: 'Ульяновская область',
  },
  {
    id: 'de0c52ca-e8cb-5bd4-bc73-3c77c7e49009',
    name: 'Инкерман',
    region: 'Севастополь',
  },
  {
    id: 'bebc3014-7ce1-5361-9e1b-274037bde530',
    name: 'Иннополис',
    region: 'Татарстан',
  },
  {
    id: 'fe8c6772-79b1-5208-8396-ee8fb5dee58a',
    name: 'Инсар',
    region: 'Мордовия',
  },
  {
    id: 'a8b47700-c87d-5a15-aeb2-68b76c9dbc3a',
    name: 'Инта',
    region: 'Коми',
  },
  {
    id: '3b5c4946-3b30-530e-ae41-97453dba7574',
    name: 'Ипатово',
    region: 'Ставропольский край',
  },
  {
    id: '495b0ffe-bfd2-525c-998d-3bc6c60de2c2',
    name: 'Ирбит',
    region: 'Свердловская область',
  },
  {
    id: 'c6d9b39c-d387-56b2-80af-f981718b9165',
    name: 'Иркутск',
    region: 'Иркутская область',
  },
  {
    id: '443befd6-5e81-5c90-ac24-9ebccfa517f6',
    name: 'Исилькуль',
    region: 'Омская область',
  },
  {
    id: 'b23e43f2-5777-50af-83a3-fc17d259fccd',
    name: 'Искитим',
    region: 'Новосибирская область',
  },
  {
    id: '108fd768-d720-55d1-9269-7d534c004674',
    name: 'Истра',
    region: 'Московская область',
  },
  {
    id: 'a285d108-978d-57de-bd0c-a5447c6245d8',
    name: 'Ишим',
    region: 'Тюменская область',
  },
  {
    id: 'ceff1e5f-657a-5aca-80a1-1141c26d4da7',
    name: 'Ишимбай',
    region: 'Башкортостан',
  },
  {
    id: '63d00070-faa7-522e-8750-360cdf49a1a1',
    name: 'Йошкар-Ола',
    region: 'Марий Эл',
  },
  {
    id: '668d5a04-1c60-5707-a8a2-85300fc24b02',
    name: 'Кадников',
    region: 'Вологодская область',
  },
  {
    id: '9ec415e2-8203-542b-a1d1-ac0715094690',
    name: 'Казань',
    region: 'Татарстан',
  },
  {
    id: 'd5dd09f3-d705-5349-8d1d-230354221161',
    name: 'Калач-на-Дону',
    region: 'Волгоградская область',
  },
  {
    id: 'd76cbb8e-0a10-5145-833a-43d645973c6b',
    name: 'Калач',
    region: 'Воронежская область',
  },
  {
    id: '5da2657b-e7ae-5a40-a42f-45e9441d01a1',
    name: 'Калачинск',
    region: 'Омская область',
  },
  {
    id: '20723569-ee05-59d2-a208-22c2daf444b9',
    name: 'Калининград',
    region: 'Калининградская область',
  },
  {
    id: 'ef3fe52b-280a-56ba-b2cc-147aa4f884e8',
    name: 'Калининск',
    region: 'Саратовская область',
  },
  {
    id: '59bd478b-b4e6-5e11-a17c-dd70311261db',
    name: 'Калтан',
    region: 'Кемеровская область',
  },
  {
    id: '53669d0a-9129-5ba5-a76b-b555badca1ea',
    name: 'Калуга',
    region: 'Калужская область',
  },
  {
    id: '4ebefb35-cfc0-5ce0-a92a-c96a4c9cdcd6',
    name: 'Калязин',
    region: 'Тверская область',
  },
  {
    id: 'ba78256b-04af-598a-9b13-8a16d6de3348',
    name: 'Камбарка',
    region: 'Удмуртия',
  },
  {
    id: '1e216c52-fed4-5e62-838b-2ff68b91efa3',
    name: 'Каменка',
    region: 'Пензенская область',
  },
  {
    id: '8002b174-f713-5db0-81df-a8eaf00c2077',
    name: 'Каменногорск',
    region: 'Ленинградская область',
  },
  {
    id: '34460e9e-cc2c-594b-8790-8060b02121a3',
    name: 'Каменск-Уральский',
    region: 'Свердловская область',
  },
  {
    id: '32c46b71-c0ca-55cb-89f5-c73abba05b74',
    name: 'Каменск-Шахтинский',
    region: 'Ростовская область',
  },
  {
    id: '3e49915e-5753-5b48-aac2-ca5471102a81',
    name: 'Камень-на-Оби',
    region: 'Алтайский край',
  },
  {
    id: '88de2531-206f-5ee2-b8d9-cf6538277b31',
    name: 'Камешково',
    region: 'Владимирская область',
  },
  {
    id: 'e5032757-d531-574e-b89a-7afbc6ea0dab',
    name: 'Камызяк',
    region: 'Астраханская область',
  },
  {
    id: '7194d8f5-11b7-53cb-bbf6-e0646a9f6462',
    name: 'Камышин',
    region: 'Волгоградская область',
  },
  {
    id: '4399c720-00f4-5779-a48a-e935ce1c9f94',
    name: 'Камышлов',
    region: 'Свердловская область',
  },
  {
    id: '0e75f6f4-dc93-5b7a-8c32-37980e039a62',
    name: 'Канаш',
    region: 'Чувашия',
  },
  {
    id: 'ce912f8f-659a-5f2c-aade-653c3288a1bc',
    name: 'Кандалакша',
    region: 'Мурманская область',
  },
  {
    id: '7ef6c567-3785-5802-93e4-7e9d3a1b32ca',
    name: 'Канск',
    region: 'Красноярский край',
  },
  {
    id: '84c21f69-d709-51cc-94c4-a48a801233af',
    name: 'Карабаново',
    region: 'Владимирская область',
  },
  {
    id: '4a3580c3-4ba3-52b3-8c5f-5b9df17e7629',
    name: 'Карабаш',
    region: 'Челябинская область',
  },
  {
    id: '166512d6-4f53-5a92-829e-120fa6eefd28',
    name: 'Карабулак',
    region: 'Ингушетия',
  },
  {
    id: 'db14ffc2-e6bc-57cd-bc6a-d5701b53ebc2',
    name: 'Карасук',
    region: 'Новосибирская область',
  },
  {
    id: '1635c4ab-51ac-5073-842e-1ee994656d88',
    name: 'Карачаевск',
    region: 'Карачаево-Черкесия',
  },
  {
    id: 'ee2ac334-d1f4-55cf-80f4-d1a117d2e31a',
    name: 'Карачев',
    region: 'Брянская область',
  },
  {
    id: 'a0baaf9c-b4e9-5864-b5ad-6fd694221f95',
    name: 'Каргат',
    region: 'Новосибирская область',
  },
  {
    id: '3046dc61-2157-57c9-a9ef-77b796d79190',
    name: 'Каргополь',
    region: 'Архангельская область',
  },
  {
    id: '2c9fdf05-840c-5586-bbb1-2bebbaa9c90c',
    name: 'Карпинск',
    region: 'Свердловская область',
  },
  {
    id: 'fab69fbd-b0ed-539c-a745-ed89e515acc6',
    name: 'Карталы',
    region: 'Челябинская область',
  },
  {
    id: '26cfe535-4c91-5d6d-951f-f7933a07fa7f',
    name: 'Касимов',
    region: 'Рязанская область',
  },
  {
    id: 'f28ccd83-6688-54ad-b80e-86372b261cd8',
    name: 'Касли',
    region: 'Челябинская область',
  },
  {
    id: 'c52573a8-a91b-5315-b435-035187848d1f',
    name: 'Каспийск',
    region: 'Дагестан',
  },
  {
    id: '3750fc89-a66b-5a83-ba71-7850ba5538b4',
    name: 'Катав-Ивановск',
    region: 'Челябинская область',
  },
  {
    id: 'c78f5cae-44fa-5f7e-9f21-ef2b132e9706',
    name: 'Катайск',
    region: 'Курганская область',
  },
  {
    id: 'ce4bd3a8-273f-5d8f-a90f-005deee237fc',
    name: 'Качканар',
    region: 'Свердловская область',
  },
  {
    id: '1e06105c-b57f-51c9-aab6-c47ef891eac9',
    name: 'Кашин',
    region: 'Тверская область',
  },
  {
    id: '63761e22-88d4-5e6d-8bb9-88c7b78b0c18',
    name: 'Кашира',
    region: 'Московская область',
  },
  {
    id: '01902fe2-781e-5dae-ba3a-b2e0af0e175c',
    name: 'Кедровый',
    region: 'Томская область',
  },
  {
    id: '21864795-00b6-5985-8d28-5c8141b88fb0',
    name: 'Кемерово',
    region: 'Кемеровская область',
  },
  {
    id: 'af2980f8-8d6a-5902-aa44-1895bfae4d7f',
    name: 'Кемь',
    region: 'Карелия',
  },
  {
    id: '940c0c38-1152-5b18-97e6-20cd03ca2598',
    name: 'Керчь',
    region: 'Крым',
  },
  {
    id: 'a0a7fb28-c98b-5d0d-8910-8247a00a3e8d',
    name: 'Кизел',
    region: 'Пермский край',
  },
  {
    id: '9dbc8d54-2c3e-53cc-b000-829def9d4511',
    name: 'Кизилюрт',
    region: 'Дагестан',
  },
  {
    id: '742f6551-8f71-5123-9fa1-4dc629be6bf4',
    name: 'Кизляр',
    region: 'Дагестан',
  },
  {
    id: '3842dc9f-6ae4-598c-85d4-ad1b30cab8bb',
    name: 'Кимовск',
    region: 'Тульская область',
  },
  {
    id: '527295f1-6fdc-528d-8d70-45fa38ba25ab',
    name: 'Кимры',
    region: 'Тверская область',
  },
  {
    id: 'b3233a90-aaef-5412-8ed1-81c4130c5a8c',
    name: 'Кингисепп',
    region: 'Ленинградская область',
  },
  {
    id: '02c1f223-0b14-57bf-bec2-8f187de5d82a',
    name: 'Кинель',
    region: 'Самарская область',
  },
  {
    id: 'c52b307a-0496-59b7-854a-5ea9c0bb4239',
    name: 'Кинешма',
    region: 'Ивановская область',
  },
  {
    id: '5cc9d242-4b54-571c-b06d-f489b4cd08be',
    name: 'Киреевск',
    region: 'Тульская область',
  },
  {
    id: '27a1cce2-2780-5e15-80c7-adf4df8ceb40',
    name: 'Киренск',
    region: 'Иркутская область',
  },
  {
    id: '5380ed78-c2ba-5f16-8ba6-5e03dbae5c76',
    name: 'Киржач',
    region: 'Владимирская область',
  },
  {
    id: 'd273d9f0-1349-5da5-8c90-cfb701d30fae',
    name: 'Кириллов',
    region: 'Вологодская область',
  },
  {
    id: '5fe64b38-ae49-5404-9697-3cbb1d855daf',
    name: 'Кириши',
    region: 'Ленинградская область',
  },
  {
    id: 'a89b65f6-b3aa-5f81-bf58-ac6c94a6ebc8',
    name: 'Киров',
    region: 'Калужская область',
  },
  {
    id: '570d531e-d7c4-5683-ba77-328a8ca2ca95',
    name: 'Киров',
    region: 'Кировская область',
  },
  {
    id: '2f0fef6d-9c24-5c61-92e6-043cc9683d5b',
    name: 'Кировград',
    region: 'Свердловская область',
  },
  {
    id: '74bd5f70-ab5d-5c10-9f91-368c6f6f27ae',
    name: 'Кирово-Чепецк',
    region: 'Кировская область',
  },
  {
    id: '70ef6960-24a1-5a19-a857-99b0062f60c6',
    name: 'Кировск',
    region: 'Ленинградская область',
  },
  {
    id: '5a63f89c-80e1-590c-8e52-804479c62fe3',
    name: 'Кировск',
    region: 'Мурманская область',
  },
  {
    id: 'c5db92ad-0438-586c-bd6f-e23bbafe6ebb',
    name: 'Кирс',
    region: 'Кировская область',
  },
  {
    id: '3af4bfd4-3f39-5773-8de7-107086b513b6',
    name: 'Кирсанов',
    region: 'Тамбовская область',
  },
  {
    id: '27b98a69-2f67-5548-a6ee-ca770022bd42',
    name: 'Киселёвск',
    region: 'Кемеровская область',
  },
  {
    id: '1d77dd3a-4ab5-5300-ae6f-abac9cd27385',
    name: 'Кисловодск',
    region: 'Ставропольский край',
  },
  {
    id: 'b14fc6c6-da00-5864-b79b-04f092f26313',
    name: 'Клин',
    region: 'Московская область',
  },
  {
    id: '88cc91e7-355b-5225-8263-52c76d390abe',
    name: 'Клинцы',
    region: 'Брянская область',
  },
  {
    id: '126eae78-b608-57b6-998b-34f86cbef68e',
    name: 'Княгинино',
    region: 'Нижегородская область',
  },
  {
    id: 'f305b1c2-c506-571e-8c2f-0a2b7740e5c6',
    name: 'Ковдор',
    region: 'Мурманская область',
  },
  {
    id: 'abfc314b-275b-5112-b4a3-d962e8599ad4',
    name: 'Ковров',
    region: 'Владимирская область',
  },
  {
    id: '3b8d0baf-9008-5dc3-99c7-d85ac1afb920',
    name: 'Ковылкино',
    region: 'Мордовия',
  },
  {
    id: '42b1671c-6726-5d65-88bc-4d8982120870',
    name: 'Когалым',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: 'af408ef4-1c32-5b26-81ec-862cd45412c4',
    name: 'Кодинск',
    region: 'Красноярский край',
  },
  {
    id: '13f023f0-d18b-5689-84b1-d886f711c225',
    name: 'Козельск',
    region: 'Калужская область',
  },
  {
    id: 'ffea28d5-9190-5938-8732-4adeda40bcb1',
    name: 'Козловка',
    region: 'Чувашия',
  },
  {
    id: 'de233312-ac17-5375-91fa-a3449b988869',
    name: 'Козьмодемьянск',
    region: 'Марий Эл',
  },
  {
    id: '0730b036-e947-5beb-85e5-12564e576bee',
    name: 'Кола',
    region: 'Мурманская область',
  },
  {
    id: 'b50aee60-45cb-5907-93d0-65f138fc029f',
    name: 'Кологрив',
    region: 'Костромская область',
  },
  {
    id: 'bb1c4685-c7d4-52ba-bb04-ee15d8b7f1d0',
    name: 'Коломна',
    region: 'Московская область',
  },
  {
    id: '632a7a59-0058-58e4-9299-ec12e5ddfd99',
    name: 'Колпашево',
    region: 'Томская область',
  },
  {
    id: '9faca660-4eca-5668-8647-2383977c68f4',
    name: 'Колпино',
    region: 'Санкт-Петербург',
  },
  {
    id: 'ebeb6215-b505-5148-ae81-01c754abd784',
    name: 'Колтуши',
    region: 'Ленинградская область',
  },
  {
    id: '01a40001-aadb-5733-b917-371ab97ccf54',
    name: 'Кольчугино',
    region: 'Владимирская область',
  },
  {
    id: '8ac96a40-dd9c-55d7-beb2-dda119c13161',
    name: 'Коммунар',
    region: 'Ленинградская область',
  },
  {
    id: 'ce786f13-1e97-5275-be14-a03e1ff5c83b',
    name: 'Комсомольск-на-Амуре',
    region: 'Хабаровский край',
  },
  {
    id: 'e77b4eff-ddb5-5a5e-ac00-da6b6eb817b1',
    name: 'Комсомольск',
    region: 'Ивановская область',
  },
  {
    id: 'f1044480-66b8-5883-9356-160df4c16992',
    name: 'Конаково',
    region: 'Тверская область',
  },
  {
    id: '9a9d6786-ac5c-5775-bbc6-895306882825',
    name: 'Кондопога',
    region: 'Карелия',
  },
  {
    id: '24497222-ac18-579f-896e-7b3d14bc7bd4',
    name: 'Кондрово',
    region: 'Калужская область',
  },
  {
    id: 'ed75c717-6f27-533d-9787-4e8f9ff59ac5',
    name: 'Константиновск',
    region: 'Ростовская область',
  },
  {
    id: 'b56accf0-9a0b-53b9-ace9-61365818f9c4',
    name: 'Копейск',
    region: 'Челябинская область',
  },
  {
    id: 'e6d8db1f-c48e-5257-a850-494afb52de1d',
    name: 'Кораблино',
    region: 'Рязанская область',
  },
  {
    id: '625f98ee-ea13-5e24-9c12-7fca8d8cce6d',
    name: 'Кореновск',
    region: 'Краснодарский край',
  },
  {
    id: '375ed6c3-2133-5f95-8ddc-52516ff86d29',
    name: 'Коркино',
    region: 'Челябинская область',
  },
  {
    id: '5bb27d12-b7d4-5371-a22c-d02a2c52b002',
    name: 'Королёв',
    region: 'Московская область',
  },
  {
    id: 'df3176a3-8440-53a2-b8d1-0fbe23f054e3',
    name: 'Короча',
    region: 'Белгородская область',
  },
  {
    id: 'c9567136-4568-5e2a-a3b7-c99f9b87ae5b',
    name: 'Корсаков',
    region: 'Сахалинская область',
  },
  {
    id: '103abb09-6380-543e-8e84-426586fc06dc',
    name: 'Коряжма',
    region: 'Архангельская область',
  },
  {
    id: '54718ab1-5a74-5481-9970-e61c33675c5b',
    name: 'Костерёво',
    region: 'Владимирская область',
  },
  {
    id: 'f7644415-7782-53f3-9dfb-03d4e5698e3b',
    name: 'Костомукша',
    region: 'Карелия',
  },
  {
    id: '00290238-1952-533a-8d3f-f61a152a0cb2',
    name: 'Кострома',
    region: 'Костромская область',
  },
  {
    id: '9d5cf6c5-6982-514f-bf10-bae96b4f48c9',
    name: 'Котельники',
    region: 'Московская область',
  },
  {
    id: '4287f403-01a9-5758-a1c5-68cbf8325fc6',
    name: 'Котельниково',
    region: 'Волгоградская область',
  },
  {
    id: '7bc48e92-aba9-57a2-8d61-d014ec92470f',
    name: 'Котельнич',
    region: 'Кировская область',
  },
  {
    id: 'f552a89b-abb7-5085-a82d-46841b08ed7e',
    name: 'Котлас',
    region: 'Архангельская область',
  },
  {
    id: '2a2d434d-5f2a-5565-815a-60bf6c9b278f',
    name: 'Котово',
    region: 'Волгоградская область',
  },
  {
    id: 'e6d9890f-d814-5388-b7c7-f803497dcefd',
    name: 'Котовск',
    region: 'Тамбовская область',
  },
  {
    id: '277541d6-226b-56ed-9a0e-65b3d279928f',
    name: 'Кохма',
    region: 'Ивановская область',
  },
  {
    id: 'a66f3087-2ca4-5114-8448-c7e7731ec9b9',
    name: 'Красавино',
    region: 'Вологодская область',
  },
  {
    id: '000f75f7-caad-50e4-943a-a599c3fb4395',
    name: 'Красноармейск',
    region: 'Московская область',
  },
  {
    id: '8bb1f26e-3bd1-572f-b55c-249a36d89c96',
    name: 'Красноармейск',
    region: 'Саратовская область',
  },
  {
    id: '417fa123-89e9-5218-b863-fe9842913556',
    name: 'Красновишерск',
    region: 'Пермский край',
  },
  {
    id: '989603ec-ec94-5e95-8748-023abbff9530',
    name: 'Красногорск',
    region: 'Московская область',
  },
  {
    id: '8f2b6ada-2480-5a7d-b3e1-07d932f19a16',
    name: 'Краснодар',
    region: 'Краснодарский край',
  },
  {
    id: '05f9c088-0bf5-5bfa-8fc1-5e99c32dba89',
    name: 'Красное Село',
    region: 'Санкт-Петербург',
  },
  {
    id: 'b939f267-5013-5bdf-a281-f244ee2c5415',
    name: 'Краснозаводск',
    region: 'Московская область',
  },
  {
    id: '47a9c83b-c9a5-52c3-a933-d61abfc9320f',
    name: 'Краснознаменск',
    region: 'Калининградская область',
  },
  {
    id: '946c9d96-b417-537a-b0ba-d423d6f04ae5',
    name: 'Краснознаменск',
    region: 'Московская область',
  },
  {
    id: '5281cd0c-608a-57a1-9941-aa2996d75a34',
    name: 'Краснокаменск',
    region: 'Забайкальский край',
  },
  {
    id: '30ab2d3e-5d2f-50c0-97fa-03f6c273076b',
    name: 'Краснокамск',
    region: 'Пермский край',
  },
  {
    id: '7b339dec-4140-52fe-b389-2def15f6e416',
    name: 'Красноперекопск',
    region: 'Крым',
  },
  {
    id: '9ce5085c-df67-53ac-90d8-0a6900d1c19a',
    name: 'Краснослободск',
    region: 'Волгоградская область',
  },
  {
    id: '55cf7331-5db1-5c17-8e6b-88d4d75e3476',
    name: 'Краснослободск',
    region: 'Мордовия',
  },
  {
    id: 'b1b3acda-5525-58ff-9714-3b46f7c3fcf0',
    name: 'Краснотурьинск',
    region: 'Свердловская область',
  },
  {
    id: 'e4667ab4-8ef9-5e65-9213-d7c8960c2562',
    name: 'Красноуральск',
    region: 'Свердловская область',
  },
  {
    id: '41b4874d-ac57-5404-ae00-6b15724a32fc',
    name: 'Красноуфимск',
    region: 'Свердловская область',
  },
  {
    id: 'a9ca9b68-b063-5684-a1e9-f041bf1e139b',
    name: 'Красноярск',
    region: 'Красноярский край',
  },
  {
    id: '0ab2d035-aaa6-58ea-b78d-4d83fc0990ad',
    name: 'Красный Кут',
    region: 'Саратовская область',
  },
  {
    id: 'fedbc623-6e29-5948-aef3-a80a168a8b0e',
    name: 'Красный Сулин',
    region: 'Ростовская область',
  },
  {
    id: 'ab31ea47-779e-5dcd-8194-99da9f7443f7',
    name: 'Красный Холм',
    region: 'Тверская область',
  },
  {
    id: '6f167230-4725-58cf-a070-252b1c9d0c5e',
    name: 'Кремёнки',
    region: 'Калужская область',
  },
  {
    id: 'ef793c0e-a90f-594b-89fe-452b6aa51f5a',
    name: 'Кронштадт',
    region: 'Санкт-Петербург',
  },
  {
    id: 'fa576da9-3069-5589-9b5c-5255e0844c62',
    name: 'Кропоткин',
    region: 'Краснодарский край',
  },
  {
    id: '8bcd38b1-8371-520e-a128-47637372e99b',
    name: 'Крымск',
    region: 'Краснодарский край',
  },
  {
    id: '2b3cc8b9-ccc6-5096-ac3b-d46ea977672f',
    name: 'Кстово',
    region: 'Нижегородская область',
  },
  {
    id: '920ea7fd-ebd4-5ab6-a082-0922a0b1dd43',
    name: 'Кубинка',
    region: 'Московская область',
  },
  {
    id: '56876d78-a4ca-5f06-b1fc-d9cc7b719f28',
    name: 'Кувандык',
    region: 'Оренбургская область',
  },
  {
    id: 'a3c8a621-b8d9-5cef-9246-0a807ad69a98',
    name: 'Кувшиново',
    region: 'Тверская область',
  },
  {
    id: '516d591b-d37a-5962-8129-3956f5e55913',
    name: 'Кудрово',
    region: 'Ленинградская область',
  },
  {
    id: '748fb4f6-3f57-5dc5-82ff-7cfa7e0d857e',
    name: 'Кудымкар',
    region: 'Пермский край',
  },
  {
    id: '093631c0-d51d-5e8b-ba56-d3ee4925657c',
    name: 'Кузнецк',
    region: 'Пензенская область',
  },
  {
    id: '185a40e9-e601-50b6-83ac-791bf8e6559b',
    name: 'Куйбышев',
    region: 'Новосибирская область',
  },
  {
    id: '54c5f37d-e4e3-54f1-8652-d566fea1eaa6',
    name: 'Кукмор',
    region: 'Татарстан',
  },
  {
    id: 'f614a882-faf3-52a6-8f66-a6ed3128d5b4',
    name: 'Кулебаки',
    region: 'Нижегородская область',
  },
  {
    id: '859649e6-2206-5820-b272-2244d2168691',
    name: 'Кумертау',
    region: 'Башкортостан',
  },
  {
    id: '41b9ead2-5bb6-5bb2-881f-253e5f20b0fa',
    name: 'Кунгур',
    region: 'Пермский край',
  },
  {
    id: '22368b05-6a55-5598-b2fc-b94a787ba382',
    name: 'Купино',
    region: 'Новосибирская область',
  },
  {
    id: 'ad2f0bf8-8bf9-5960-a4c7-c5592b2195a1',
    name: 'Курган',
    region: 'Курганская область',
  },
  {
    id: 'baf82b94-33e8-5781-a85a-a96de388b23b',
    name: 'Курганинск',
    region: 'Краснодарский край',
  },
  {
    id: '4ea8ca49-e2e6-5b3a-84af-750b55de9d11',
    name: 'Курильск',
    region: 'Сахалинская область',
  },
  {
    id: 'd8ae835e-20d9-5b3c-9415-528569c70145',
    name: 'Курлово',
    region: 'Владимирская область',
  },
  {
    id: 'd97c44ac-de59-5159-8bca-4f7cd001b816',
    name: 'Куровское',
    region: 'Московская область',
  },
  {
    id: 'ce2f6301-30df-5e86-8811-b5696e49fd0c',
    name: 'Курск',
    region: 'Курская область',
  },
  {
    id: '7b64fdb7-286b-56a1-b4b9-90f59e860d7b',
    name: 'Куртамыш',
    region: 'Курганская область',
  },
  {
    id: 'a7aff578-381d-5fdf-8932-93634721af1f',
    name: 'Курчалой',
    region: 'Чечня',
  },
  {
    id: 'aab5afe2-b38f-5e06-8a2a-76640f629cc9',
    name: 'Курчатов',
    region: 'Курская область',
  },
  {
    id: 'b2674dfe-66d0-514d-a8b1-dd67d2933b7e',
    name: 'Куса',
    region: 'Челябинская область',
  },
  {
    id: '45235bb5-c7d5-52a6-8f78-82463c45e5c3',
    name: 'Кушва',
    region: 'Свердловская область',
  },
  {
    id: '90b8f42d-db69-5a31-8f5d-dd205ce23cd7',
    name: 'Кызыл',
    region: 'Тыва',
  },
  {
    id: '450ff22e-d132-5e87-ba84-576e9c442494',
    name: 'Кыштым',
    region: 'Челябинская область',
  },
  {
    id: '0609caa2-98ea-5adf-bc89-4cc88101f299',
    name: 'Кяхта',
    region: 'Бурятия',
  },
  {
    id: 'd505d6ea-46a9-55b3-ab48-85e9c883ac5e',
    name: 'Лабинск',
    region: 'Краснодарский край',
  },
  {
    id: '4eb61e31-f46e-5807-8f23-490204e0bc67',
    name: 'Лабытнанги',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: '79715314-908e-5e4b-a654-0e73ad6fbba4',
    name: 'Лагань',
    region: 'Калмыкия',
  },
  {
    id: 'ef27dc40-a6d0-551f-9b11-b351fa92da7e',
    name: 'Ладушкин',
    region: 'Калининградская область',
  },
  {
    id: 'e3939cdd-65a4-5375-812a-17f7ba6e171a',
    name: 'Лаишево',
    region: 'Татарстан',
  },
  {
    id: '53fd54e6-28a0-59ce-b629-113ab4b8a589',
    name: 'Лакинск',
    region: 'Владимирская область',
  },
  {
    id: 'd07222c0-ab42-5a80-8311-271ddc4913fa',
    name: 'Лангепас',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '782483e6-6949-5a6d-92ff-e2a36624b161',
    name: 'Лахденпохья',
    region: 'Карелия',
  },
  {
    id: 'f5f904e4-388b-56f2-bc22-6c85e6396d4c',
    name: 'Лебедянь',
    region: 'Липецкая область',
  },
  {
    id: 'fc05f057-8c17-5c49-ad7f-84130b6ff36e',
    name: 'Лениногорск',
    region: 'Татарстан',
  },
  {
    id: 'cd187401-3fa4-5f73-8076-af6b18cb5177',
    name: 'Ленинск-Кузнецкий',
    region: 'Кемеровская область',
  },
  {
    id: '3c6b0460-dde0-50df-b7a7-06aba7fb8339',
    name: 'Ленинск',
    region: 'Волгоградская область',
  },
  {
    id: '2b80f3dc-c15b-590f-bc74-6c9edeea8375',
    name: 'Ленск',
    region: 'Якутия',
  },
  {
    id: 'aefd1c82-befa-5c22-b1f5-bfdf7ff828bf',
    name: 'Лермонтов',
    region: 'Ставропольский край',
  },
  {
    id: 'ad68b565-3949-5bae-9497-48c34a3f5a6e',
    name: 'Лесной',
    region: 'Свердловская область',
  },
  {
    id: 'a292764c-63eb-5969-9c3a-65225b0a506f',
    name: 'Лесозаводск',
    region: 'Приморский край',
  },
  {
    id: 'f918f0c8-1efc-540a-bbda-7424bf9f5c30',
    name: 'Лесосибирск',
    region: 'Красноярский край',
  },
  {
    id: '38adc3ca-36d8-5899-99b4-cded23bad2fa',
    name: 'Ливны',
    region: 'Орловская область',
  },
  {
    id: '0bf6606d-6b12-5761-97c1-4a9a50c29dc1',
    name: 'Ликино-Дулёво',
    region: 'Московская область',
  },
  {
    id: '74b04618-7646-58e4-96fa-6a7863dd6a28',
    name: 'Липецк',
    region: 'Липецкая область',
  },
  {
    id: '6fcb6fe3-60f3-556e-869a-3ad220c5c3e0',
    name: 'Липки',
    region: 'Тульская область',
  },
  {
    id: '05f54349-9fae-5d4e-b10d-f4dc20ab480d',
    name: 'Лиски',
    region: 'Воронежская область',
  },
  {
    id: 'c96e57c8-4d54-503e-8ea9-78480a4b2844',
    name: 'Лихославль',
    region: 'Тверская область',
  },
  {
    id: '3b84bad4-536e-508d-b08a-f7fdf8686cc4',
    name: 'Лобня',
    region: 'Московская область',
  },
  {
    id: 'e98dfe5e-600b-59d8-b596-a35c04b31311',
    name: 'Лодейное Поле',
    region: 'Ленинградская область',
  },
  {
    id: '90981266-3dc0-5d7c-b2cb-a75b79ccca42',
    name: 'Ломоносов',
    region: 'Санкт-Петербург',
  },
  {
    id: '69250927-afee-5f08-9724-05b91055a129',
    name: 'Лосино-Петровский',
    region: 'Московская область',
  },
  {
    id: '00585679-f753-5801-9a54-b6e4ef491305',
    name: 'Луга',
    region: 'Ленинградская область',
  },
  {
    id: '8a7c51ff-9dd9-5c42-bbb1-e8fcea66ef25',
    name: 'Луза',
    region: 'Кировская область',
  },
  {
    id: '6b41c3e7-3671-52ee-8eb8-9559501442f1',
    name: 'Лукоянов',
    region: 'Нижегородская область',
  },
  {
    id: 'dde187d9-e9d4-5002-bb9d-4900161bdff3',
    name: 'Луховицы',
    region: 'Московская область',
  },
  {
    id: '0562d8e1-99d7-55c7-abca-4d4b5f8c5784',
    name: 'Лысково',
    region: 'Нижегородская область',
  },
  {
    id: 'e02ceb83-aa64-5d34-b1dc-bf9b34a100bc',
    name: 'Лысьва',
    region: 'Пермский край',
  },
  {
    id: '13fe99bb-1c54-51bc-8ff8-d8e6a255a6cd',
    name: 'Лыткарино',
    region: 'Московская область',
  },
  {
    id: 'bce9c3da-85f3-51ed-9ed9-71ebdeee7e55',
    name: 'Льгов',
    region: 'Курская область',
  },
  {
    id: 'a252db5a-2060-5d94-9e39-bdec25ced168',
    name: 'Любань',
    region: 'Ленинградская область',
  },
  {
    id: '718041ad-c73c-5816-ad64-1ec146f092f6',
    name: 'Люберцы',
    region: 'Московская область',
  },
  {
    id: '27933ade-6668-5d96-9f19-961cc08d7515',
    name: 'Любим',
    region: 'Ярославская область',
  },
  {
    id: 'b46f40a0-00e9-5600-9e4a-9f8973ba8c6f',
    name: 'Людиново',
    region: 'Калужская область',
  },
  {
    id: 'b34927a4-7621-5fae-9d11-718db082eeeb',
    name: 'Лянтор',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: 'e3b9258c-3b41-56e2-9be6-f63f788ba116',
    name: 'Магадан',
    region: 'Магаданская область',
  },
  {
    id: 'c6ea0579-4cae-520f-9089-6b24166b6b79',
    name: 'Магас',
    region: 'Ингушетия',
  },
  {
    id: '4848f9dd-3246-50d9-83fe-1f82f0ff39c2',
    name: 'Магнитогорск',
    region: 'Челябинская область',
  },
  {
    id: 'a1762243-6aaf-54f1-92f2-f3e9c3b4d775',
    name: 'Майкоп',
    region: 'Адыгея',
  },
  {
    id: '47352c1e-ef01-58b5-ad43-558eca2be35d',
    name: 'Майский',
    region: 'Кабардино-Балкария',
  },
  {
    id: '8f859fde-79bf-558f-8c30-8e7a70202e78',
    name: 'Макаров',
    region: 'Сахалинская область',
  },
  {
    id: '95895ff5-69aa-5116-8967-32fa66d30d07',
    name: 'Макарьев',
    region: 'Костромская область',
  },
  {
    id: '77fc4d61-05ab-5d9e-9640-46840656bf12',
    name: 'Макушино',
    region: 'Курганская область',
  },
  {
    id: '829eb960-9e4b-587d-8390-86073cb9226a',
    name: 'Малая Вишера',
    region: 'Новгородская область',
  },
  {
    id: 'd196e04f-5166-5bde-9b86-2352f41e7a67',
    name: 'Малгобек',
    region: 'Ингушетия',
  },
  {
    id: 'de171c9f-b287-5eec-b113-fe3f257d1b81',
    name: 'Малмыж',
    region: 'Кировская область',
  },
  {
    id: '5e938e50-4f6d-5118-8bc5-f109c96a9311',
    name: 'Малоархангельск',
    region: 'Орловская область',
  },
  {
    id: '1a7736b1-9003-5e91-bc0e-eec98c1f7efb',
    name: 'Малоярославец',
    region: 'Калужская область',
  },
  {
    id: '846d2049-f920-5c68-b6ff-857fd8b51050',
    name: 'Мамадыш',
    region: 'Татарстан',
  },
  {
    id: 'fb627cbd-4dfc-5861-8e5d-43c07ce9afad',
    name: 'Мамоново',
    region: 'Калининградская область',
  },
  {
    id: '41bbd353-c567-5244-88b2-73707aba14f5',
    name: 'Мантурово',
    region: 'Костромская область',
  },
  {
    id: '5cb50d32-fa4d-514d-ae97-1042a242f6ab',
    name: 'Мариинск',
    region: 'Кемеровская область',
  },
  {
    id: '8e3064de-a9ec-5ce8-b7e3-c94537ebab99',
    name: 'Мариинский Посад',
    region: 'Чувашия',
  },
  {
    id: '9ed5c11d-8f42-5812-aace-2f4429e1a320',
    name: 'Маркс',
    region: 'Саратовская область',
  },
  {
    id: 'a8216937-6b43-5f7c-9b8a-8b254bc7f5ce',
    name: 'Махачкала',
    region: 'Дагестан',
  },
  {
    id: '0a5a9c52-c50c-5156-84d6-5e19e78624f4',
    name: 'Мглин',
    region: 'Брянская область',
  },
  {
    id: 'f36415aa-8910-5ee5-9872-b92f9238119e',
    name: 'Мегион',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '6e6bf809-178d-5582-853d-641d3e1a6725',
    name: 'Медвежьегорск',
    region: 'Карелия',
  },
  {
    id: 'd975fa3b-ea85-5a59-80fd-10bfaa83b1be',
    name: 'Медногорск',
    region: 'Оренбургская область',
  },
  {
    id: 'a265af0d-ad05-5ec5-8225-ea6b19e0359a',
    name: 'Медынь',
    region: 'Калужская область',
  },
  {
    id: '777aae85-f8d7-5761-980c-3db5c0580201',
    name: 'Межгорье',
    region: 'Башкортостан',
  },
  {
    id: '202173f9-5be3-51f8-bdd2-9c55c80ecee0',
    name: 'Междуреченск',
    region: 'Кемеровская область',
  },
  {
    id: 'e5f09142-7cf6-543a-8dfa-e8a36cf864f4',
    name: 'Мезень',
    region: 'Архангельская область',
  },
  {
    id: '2e4d47c9-ba68-583d-bf23-502492b5efc9',
    name: 'Меленки',
    region: 'Владимирская область',
  },
  {
    id: 'd972c67b-bf1a-5bd4-9323-3bba370341d7',
    name: 'Мелеуз',
    region: 'Башкортостан',
  },
  {
    id: 'd386301a-01ed-5d6f-8aa4-313146d68dac',
    name: 'Менделеевск',
    region: 'Татарстан',
  },
  {
    id: 'e3eb38c7-69f5-50a1-b5e9-ef899740a310',
    name: 'Мензелинск',
    region: 'Татарстан',
  },
  {
    id: 'd6d2266b-5426-5eca-849c-6d5ebe429a46',
    name: 'Мещовск',
    region: 'Калужская область',
  },
  {
    id: 'a5e49fd8-64d6-5284-be37-0a24b23dc8c9',
    name: 'Миасс',
    region: 'Челябинская область',
  },
  {
    id: '59a9f9f9-e55c-5991-a25f-a5ad65b58eda',
    name: 'Микунь',
    region: 'Коми',
  },
  {
    id: 'cfe2b2c7-9a1a-5491-a6be-19fe81dc05ef',
    name: 'Миллерово',
    region: 'Ростовская область',
  },
  {
    id: 'cbf7a96d-37a4-5c85-8ea7-88f8c61a7145',
    name: 'Минеральные Воды',
    region: 'Ставропольский край',
  },
  {
    id: '14bba412-9382-524b-9d8b-9f003d4b95a8',
    name: 'Минусинск',
    region: 'Красноярский край',
  },
  {
    id: '5d1bfbdc-634b-5fd0-9f9e-21e00e228268',
    name: 'Миньяр',
    region: 'Челябинская область',
  },
  {
    id: '7ef568e7-9f91-5905-9f08-9e4b3ffda174',
    name: 'Мирный',
    region: 'Архангельская область',
  },
  {
    id: '4956689c-8fd5-5584-b388-e8653ebfb7c0',
    name: 'Мирный',
    region: 'Якутия',
  },
  {
    id: '2df1d65f-14cc-57de-bff8-555f46a2a0cc',
    name: 'Михайлов',
    region: 'Рязанская область',
  },
  {
    id: 'e342fa95-401a-5370-83b5-cac99f3b2f1b',
    name: 'Михайловка',
    region: 'Волгоградская область',
  },
  {
    id: 'b81fe197-95dd-5962-9ce1-bcd4d5ffd8a7',
    name: 'Михайловск',
    region: 'Свердловская область',
  },
  {
    id: '108e7700-df07-5cf5-bac7-359a7a4aa47d',
    name: 'Михайловск',
    region: 'Ставропольский край',
  },
  {
    id: 'c92eefe4-cc11-5b49-ab7e-51b1bed49a88',
    name: 'Мичуринск',
    region: 'Тамбовская область',
  },
  {
    id: '5866a9cc-d4e8-57a5-a683-94e3e556f1f1',
    name: 'Могоча',
    region: 'Забайкальский край',
  },
  {
    id: 'e24e7241-76d0-50be-b80a-566b1e0a09f2',
    name: 'Можайск',
    region: 'Московская область',
  },
  {
    id: 'da905455-75c7-5fe2-bd30-d2db0629e9d5',
    name: 'Можга',
    region: 'Удмуртия',
  },
  {
    id: 'ed30f17b-a603-5286-b18f-b81f0f819d3a',
    name: 'Моздок',
    region: 'Северная Осетия',
  },
  {
    id: '82401217-2c51-5aa8-824d-54220976a3b4',
    name: 'Мончегорск',
    region: 'Мурманская область',
  },
  {
    id: '1a7ddddd-15e8-5595-987b-07c0bacf50e0',
    name: 'Морозовск',
    region: 'Ростовская область',
  },
  {
    id: '674f6f2d-2333-58f8-80fa-6389c4a4ea3a',
    name: 'Моршанск',
    region: 'Тамбовская область',
  },
  {
    id: '272d0a4b-b898-5764-8666-51daf3b79537',
    name: 'Мосальск',
    region: 'Калужская область',
  },
  {
    id: '687c1237-82be-51ea-8d90-d3c9c392320f',
    name: 'Москва',
    region: 'Москва',
  },
  {
    id: '472407b3-2715-5bdb-9a4a-50e032f132ff',
    name: 'Московский',
    region: 'Москва',
  },
  {
    id: '2d87ce81-04bf-5e2c-be6c-3e584294187b',
    name: 'Муравленко',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: 'a1d27159-acc2-51c2-8a82-07b54f5b9c34',
    name: 'Мураши',
    region: 'Кировская область',
  },
  {
    id: '7659bae4-c69e-5839-8f8a-297f1dcc9e15',
    name: 'Мурино',
    region: 'Ленинградская область',
  },
  {
    id: '375457b3-3e71-5b19-bb7f-5e6d91cbfa40',
    name: 'Мурманск',
    region: 'Мурманская область',
  },
  {
    id: '1340f2b8-f777-5d5d-8e0d-312f5c55f8ed',
    name: 'Муром',
    region: 'Владимирская область',
  },
  {
    id: '2dc3ab2a-18fb-52d7-9e71-7b84d6eb325d',
    name: 'Мценск',
    region: 'Орловская область',
  },
  {
    id: 'c21e4f97-7130-5f1e-a9fa-b437192e7965',
    name: 'Мыски',
    region: 'Кемеровская область',
  },
  {
    id: 'bcc09797-49a6-5479-8b9c-867d7d2dbc76',
    name: 'Мытищи',
    region: 'Московская область',
  },
  {
    id: 'ecd8bac1-ef0e-5f76-9c5d-7b0c769a3cc0',
    name: 'Мышкин',
    region: 'Ярославская область',
  },
  {
    id: 'fbd42b84-1229-5d21-81e4-44343d8626da',
    name: 'Набережные Челны',
    region: 'Татарстан',
  },
  {
    id: '0850e5a2-e597-5f1b-a708-c856efd1fe62',
    name: 'Навашино',
    region: 'Нижегородская область',
  },
  {
    id: '9535d4cf-4e3a-5ebe-b1ec-08e3eedc359d',
    name: 'Наволоки',
    region: 'Ивановская область',
  },
  {
    id: '7fcdba8a-35dd-5a4d-821a-e07e3caffcbb',
    name: 'Надым',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: 'b985f28b-d80a-5821-8d8b-191bfdd4be91',
    name: 'Назарово',
    region: 'Красноярский край',
  },
  {
    id: '5aecec87-88f7-5cb1-ad7d-7612604e6ef5',
    name: 'Назрань',
    region: 'Ингушетия',
  },
  {
    id: '9aa09957-2ee4-5463-a633-08ac383736c4',
    name: 'Называевск',
    region: 'Омская область',
  },
  {
    id: '6188f4e1-f6d3-543a-9c80-b9abbf8ad293',
    name: 'Нальчик',
    region: 'Кабардино-Балкария',
  },
  {
    id: 'bc011bed-89e4-5bfa-8f1d-049c36888cfc',
    name: 'Нариманов',
    region: 'Астраханская область',
  },
  {
    id: 'fc21e4a6-48d1-581d-b2da-20c3809a9719',
    name: 'Наро-Фоминск',
    region: 'Московская область',
  },
  {
    id: '4feb26fd-b7ce-511a-ab28-f7cf54f7a2cc',
    name: 'Нарткала',
    region: 'Кабардино-Балкария',
  },
  {
    id: 'd4cd38e7-503c-544f-9477-8af037fc1643',
    name: 'Нарьян-Мар',
    region: 'Ненецкий АО',
  },
  {
    id: '94890f37-560f-5670-b2d1-6f44dc2a7def',
    name: 'Находка',
    region: 'Приморский край',
  },
  {
    id: 'b4d2391f-6ad1-5d71-af08-a96de55038dc',
    name: 'Невель',
    region: 'Псковская область',
  },
  {
    id: '0d8e214f-5897-5dbc-a48d-a0b7e7c81fe5',
    name: 'Невельск',
    region: 'Сахалинская область',
  },
  {
    id: '846705c0-a58e-5a49-9662-4f7d19e85725',
    name: 'Невинномысск',
    region: 'Ставропольский край',
  },
  {
    id: 'eeecf13a-8af4-5ec6-a849-572ec6ca4e19',
    name: 'Невьянск',
    region: 'Свердловская область',
  },
  {
    id: 'a8d5a491-3ab6-574f-b9c1-30a4303fa052',
    name: 'Нелидово',
    region: 'Тверская область',
  },
  {
    id: 'da370da6-3153-5063-996b-451bba49e941',
    name: 'Неман',
    region: 'Калининградская область',
  },
  {
    id: '525eb95f-dd58-5eaf-8c0d-5dc16db7cb85',
    name: 'Нерехта',
    region: 'Костромская область',
  },
  {
    id: 'fb50813b-d9c7-5521-bd3c-50a7529f15bb',
    name: 'Нерчинск',
    region: 'Забайкальский край',
  },
  {
    id: 'b5b15b8b-83f0-5823-9215-5fac209582e6',
    name: 'Нерюнгри',
    region: 'Якутия',
  },
  {
    id: '6f995607-834c-5712-9ef7-3502fb035891',
    name: 'Нестеров',
    region: 'Калининградская область',
  },
  {
    id: 'aa93c56e-9534-5aa0-ab83-158ab64f76aa',
    name: 'Нефтегорск',
    region: 'Самарская область',
  },
  {
    id: '45db2cba-239f-57e8-b269-a22cc046c3bb',
    name: 'Нефтекамск',
    region: 'Башкортостан',
  },
  {
    id: '43f3b236-e271-5316-8ec9-6d2b7d6adbfe',
    name: 'Нефтекумск',
    region: 'Ставропольский край',
  },
  {
    id: 'ee7b7e99-82ab-554e-b939-3a55bbc9ba97',
    name: 'Нефтеюганск',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '69deed0a-ac33-52b0-8494-09150b61a684',
    name: 'Нея',
    region: 'Костромская область',
  },
  {
    id: '4fc72239-f768-517c-97a9-d8d4c4e0e159',
    name: 'Нижневартовск',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '6109bb0b-1241-53ca-87ff-f7bafcd24d8c',
    name: 'Нижнекамск',
    region: 'Татарстан',
  },
  {
    id: '2026fc22-8a91-5882-ab10-ceba57a2315b',
    name: 'Нижнеудинск',
    region: 'Иркутская область',
  },
  {
    id: '49048ffc-a359-5b09-aa2c-7e6f6c6f8c4d',
    name: 'Нижние Серги',
    region: 'Свердловская область',
  },
  {
    id: '8ac37029-f152-5144-9527-bdf0bfc3ab56',
    name: 'Нижний Ломов',
    region: 'Пензенская область',
  },
  {
    id: 'cda40a03-ead6-5816-9752-137f9a7eef65',
    name: 'Нижний Новгород',
    region: 'Нижегородская область',
  },
  {
    id: 'e8ba3259-f166-5eb9-936c-c319b1f1da93',
    name: 'Нижний Тагил',
    region: 'Свердловская область',
  },
  {
    id: 'c0a31c32-8443-58dd-b14d-2c60545182cf',
    name: 'Нижняя Салда',
    region: 'Свердловская область',
  },
  {
    id: '1f2b17b0-203f-5a1c-83ef-3d69c70a7b27',
    name: 'Нижняя Тура',
    region: 'Свердловская область',
  },
  {
    id: '1d0601a1-0c53-52f6-8a78-86d052dfc20f',
    name: 'Николаевск-на-Амуре',
    region: 'Хабаровский край',
  },
  {
    id: '874a32ff-ed0c-582e-a4ed-1d638fe28b15',
    name: 'Николаевск',
    region: 'Волгоградская область',
  },
  {
    id: '06fe650a-b1a6-5910-bbb4-029c10c8b420',
    name: 'Никольск',
    region: 'Вологодская область',
  },
  {
    id: 'ac76a69f-03e2-5ad1-ada6-3100658d2dee',
    name: 'Никольск',
    region: 'Пензенская область',
  },
  {
    id: '4127cdbd-61b0-5683-8a63-6c1780537508',
    name: 'Никольское',
    region: 'Ленинградская область',
  },
  {
    id: 'd33565a8-4a39-51cd-844c-6381af02a9cb',
    name: 'Новая Ладога',
    region: 'Ленинградская область',
  },
  {
    id: 'b0044148-eaa8-548c-91ed-aa32b51f9161',
    name: 'Новая Ляля',
    region: 'Свердловская область',
  },
  {
    id: 'd79a10d8-d546-5ac0-b298-6219bf4c0f0b',
    name: 'Новоалександровск',
    region: 'Ставропольский край',
  },
  {
    id: '3df8901c-1c45-5e8b-a35d-ed46dfe00a5b',
    name: 'Новоалтайск',
    region: 'Алтайский край',
  },
  {
    id: 'a739b0a6-32cf-5ab9-8fba-bf5648fc4281',
    name: 'Новоаннинский',
    region: 'Волгоградская область',
  },
  {
    id: '721491e5-c65f-5d69-8535-464839b1646e',
    name: 'Нововоронеж',
    region: 'Воронежская область',
  },
  {
    id: '62e33eee-94ef-59fb-9ac1-cad6c9e87170',
    name: 'Новодвинск',
    region: 'Архангельская область',
  },
  {
    id: '44690cb0-ca98-56f2-92e5-ac2e831294a7',
    name: 'Новозыбков',
    region: 'Брянская область',
  },
  {
    id: 'fa382974-cb6b-51fc-95b3-34a0c4b65afc',
    name: 'Новокубанск',
    region: 'Краснодарский край',
  },
  {
    id: 'ffcdc9cc-f800-5203-ab59-bb07b4caacf8',
    name: 'Новокузнецк',
    region: 'Кемеровская область',
  },
  {
    id: '0146c7e7-91b2-5b7f-8bb1-ed73789ab717',
    name: 'Новокуйбышевск',
    region: 'Самарская область',
  },
  {
    id: '9b16e911-5b72-52de-bf44-c60712b1fbc4',
    name: 'Новомичуринск',
    region: 'Рязанская область',
  },
  {
    id: '58fa9e48-53e5-587a-8cff-094bbaca3cb1',
    name: 'Новомосковск',
    region: 'Тульская область',
  },
  {
    id: 'e85e1529-b01a-5986-ba7b-e95e3d4b23f7',
    name: 'Новопавловск',
    region: 'Ставропольский край',
  },
  {
    id: '6a6fe9d2-c1c1-5195-a569-4d412b347621',
    name: 'Новоржев',
    region: 'Псковская область',
  },
  {
    id: '16917c0f-693c-5ae3-8d47-33e25a6bac3a',
    name: 'Новороссийск',
    region: 'Краснодарский край',
  },
  {
    id: '27fe9416-7115-58a2-bb81-2f81aa5067d8',
    name: 'Новосибирск',
    region: 'Новосибирская область',
  },
  {
    id: '606cdcb9-d84f-5605-bce9-82236aa4732e',
    name: 'Новосиль',
    region: 'Орловская область',
  },
  {
    id: 'ccad03f5-4f73-55e0-ba6a-48769eedb9a5',
    name: 'Новосокольники',
    region: 'Псковская область',
  },
  {
    id: '8e3bb4c8-66cf-57e5-ab0f-80d258b51e41',
    name: 'Новотроицк',
    region: 'Оренбургская область',
  },
  {
    id: '67031f86-463e-5a37-8aa6-7b2285fecb21',
    name: 'Новоузенск',
    region: 'Саратовская область',
  },
  {
    id: '0f00d3d6-f1df-57a8-b627-69fe415b7583',
    name: 'Новоульяновск',
    region: 'Ульяновская область',
  },
  {
    id: '2e317ed8-52cd-5e38-832e-37701a92ff4d',
    name: 'Новоуральск',
    region: 'Свердловская область',
  },
  {
    id: '3a4d1983-8b22-54ef-ad35-6ec57a59d3df',
    name: 'Новохопёрск',
    region: 'Воронежская область',
  },
  {
    id: '8fce6573-40b6-5c1f-aa0a-dcd4a0e04224',
    name: 'Новочебоксарск',
    region: 'Чувашия',
  },
  {
    id: '71a56ebe-4ef7-5698-9f16-3063855c95ca',
    name: 'Новочеркасск',
    region: 'Ростовская область',
  },
  {
    id: '6419c208-dee2-5bfb-a04b-8477b9a6fa9a',
    name: 'Новошахтинск',
    region: 'Ростовская область',
  },
  {
    id: '8f98f4e2-01c1-5956-8f1f-0c5da2ee46fa',
    name: 'Новый Оскол',
    region: 'Белгородская область',
  },
  {
    id: '841553c1-5ace-58a1-a9a6-6fba09ddd5eb',
    name: 'Новый Уренгой',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: 'b3936d71-8eeb-5bad-b43d-2d9f388f22bd',
    name: 'Ногинск',
    region: 'Московская область',
  },
  {
    id: '3934dc89-074f-5289-a200-55127cc8f6dc',
    name: 'Нолинск',
    region: 'Кировская область',
  },
  {
    id: 'a44ee08a-654a-5096-9a4a-7240780d7504',
    name: 'Норильск',
    region: 'Красноярский край',
  },
  {
    id: '2e546651-a2f9-57a4-919a-4afcb0013bed',
    name: 'Ноябрьск',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: 'd0b13f72-1c58-572c-ae14-29e77f969002',
    name: 'Нурлат',
    region: 'Татарстан',
  },
  {
    id: '746ea07d-6b98-5bf4-9fea-e708e7f6431c',
    name: 'Нытва',
    region: 'Пермский край',
  },
  {
    id: 'be854980-29e7-5913-8674-ad96295d6dfc',
    name: 'Нюрба',
    region: 'Якутия',
  },
  {
    id: '73a99053-c876-56b9-a5a6-fae27fe8ee04',
    name: 'Нягань',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '898bbf03-228a-54b4-b403-98d98bd89ac1',
    name: 'Нязепетровск',
    region: 'Челябинская область',
  },
  {
    id: '0a09139d-a55f-5dd9-887f-f942863db068',
    name: 'Няндома',
    region: 'Архангельская область',
  },
  {
    id: '6ff72666-4211-5261-9679-fef830777fa3',
    name: 'Облучье',
    region: 'Еврейская АО',
  },
  {
    id: 'aa84ddf9-3f03-5b04-88b6-d9d076b94507',
    name: 'Обнинск',
    region: 'Калужская область',
  },
  {
    id: '66b44d52-5b38-5852-b847-437ab7fda8a2',
    name: 'Обоянь',
    region: 'Курская область',
  },
  {
    id: '4ebf2b4b-3c2a-5acb-9180-66c51361f1ce',
    name: 'Обь',
    region: 'Новосибирская область',
  },
  {
    id: '06eebc4f-88c3-57d3-9cc1-e76162644d96',
    name: 'Одинцово',
    region: 'Московская область',
  },
  {
    id: 'c6c6a451-3d74-58dc-9a00-8336123684e1',
    name: 'Озёрск',
    region: 'Калининградская область',
  },
  {
    id: 'a888daee-c1e8-5195-b584-0a0bdc8a1b9f',
    name: 'Озёрск',
    region: 'Челябинская область',
  },
  {
    id: '87f0d657-4386-5ddb-b094-35fe17e45e79',
    name: 'Озёры',
    region: 'Московская область',
  },
  {
    id: '0870f336-8b0b-5252-a4b3-bbffb648337b',
    name: 'Октябрьск',
    region: 'Самарская область',
  },
  {
    id: '39d8ea57-88e8-5632-9f4c-8e842f5b2667',
    name: 'Октябрьский',
    region: 'Башкортостан',
  },
  {
    id: '9453dd24-c823-50ee-b7a0-abaed605ea5a',
    name: 'Окуловка',
    region: 'Новгородская область',
  },
  {
    id: '8cfd8a20-dd68-5db9-9100-6d26b4b0425b',
    name: 'Оленегорск',
    region: 'Мурманская область',
  },
  {
    id: 'c1f4a6e8-95cb-5fec-b57e-70f7a4f948a0',
    name: 'Олонец',
    region: 'Карелия',
  },
  {
    id: '45432dac-2aed-5c3d-81b7-1832033a5797',
    name: 'Олёкминск',
    region: 'Якутия',
  },
  {
    id: 'fffda059-4759-5e69-8c7b-b54bc76bd1c1',
    name: 'Омск',
    region: 'Омская область',
  },
  {
    id: '5fcb0afd-7137-5025-8103-c544fed21cdc',
    name: 'Омутнинск',
    region: 'Кировская область',
  },
  {
    id: 'a7b024bf-c384-5332-a9b4-631e8d969a8f',
    name: 'Онега',
    region: 'Архангельская область',
  },
  {
    id: '33f38203-7f94-529c-9bb8-b2a135b9ab94',
    name: 'Опочка',
    region: 'Псковская область',
  },
  {
    id: '93ca5fbf-fb79-52af-8793-b24fc05022d6',
    name: 'Оренбург',
    region: 'Оренбургская область',
  },
  {
    id: '46202aae-6da6-5de6-82d8-7dfae07ff945',
    name: 'Орехово-Зуево',
    region: 'Московская область',
  },
  {
    id: '84fcd301-f47e-5d0d-9bb6-249c22a48fce',
    name: 'Орлов',
    region: 'Кировская область',
  },
  {
    id: 'e1bc06d3-af0b-5554-a737-5a96d5c1c304',
    name: 'Орск',
    region: 'Оренбургская область',
  },
  {
    id: '3a370b1b-9a42-5e30-aa9f-d1b89f303082',
    name: 'Орёл',
    region: 'Орловская область',
  },
  {
    id: '9deb63eb-c7d9-503e-adb5-e0ed2df6df28',
    name: 'Оса',
    region: 'Пермский край',
  },
  {
    id: 'e67ba41d-1296-5fb3-854a-b09026272907',
    name: 'Осинники',
    region: 'Кемеровская область',
  },
  {
    id: '9b3573d0-d96f-5a65-b63c-4fdc73c829ac',
    name: 'Осташков',
    region: 'Тверская область',
  },
  {
    id: 'e948bf3d-3c1f-5509-b783-84fcb871cf98',
    name: 'Остров',
    region: 'Псковская область',
  },
  {
    id: '0914b4a5-6e38-5546-a049-97f1cf2b2c99',
    name: 'Островной',
    region: 'Мурманская область',
  },
  {
    id: '0f5bd50c-87e3-515d-826a-9ce901df8882',
    name: 'Острогожск',
    region: 'Воронежская область',
  },
  {
    id: 'de39a3ed-c637-508f-8225-3bd81a26ada8',
    name: 'Отрадное',
    region: 'Ленинградская область',
  },
  {
    id: 'f7fb73eb-b438-5cd8-af53-0a113970a982',
    name: 'Отрадный',
    region: 'Самарская область',
  },
  {
    id: '73a2dfa5-dca0-52ae-afb0-1919840b5c08',
    name: 'Оха',
    region: 'Сахалинская область',
  },
  {
    id: '802e8ec7-8140-5d5b-8556-4608e34de0b7',
    name: 'Оханск',
    region: 'Пермский край',
  },
  {
    id: 'e81f3729-e64c-5313-be9a-a1aa33a8915e',
    name: 'Очёр',
    region: 'Пермский край',
  },
  {
    id: '0032eb1f-3a47-5d21-a5eb-c043cc690105',
    name: 'Павлово',
    region: 'Нижегородская область',
  },
  {
    id: 'dccf16eb-bda6-54f7-8f78-41176755d47b',
    name: 'Павловск',
    region: 'Воронежская область',
  },
  {
    id: '85ee72e6-af88-56af-8eb5-b080269bea9c',
    name: 'Павловск',
    region: 'Санкт-Петербург',
  },
  {
    id: '3dcc6409-a4ff-5944-91a1-eaeb9ebe88dd',
    name: 'Павловский Посад',
    region: 'Московская область',
  },
  {
    id: 'fa2551e3-95f5-5959-86e3-e0a6c95931a0',
    name: 'Палласовка',
    region: 'Волгоградская область',
  },
  {
    id: '51bf9091-59f8-5dd5-b711-701d497e65df',
    name: 'Партизанск',
    region: 'Приморский край',
  },
  {
    id: '3bb56ee6-174e-5a98-bed9-3147d6e0ae93',
    name: 'Певек',
    region: 'Чукотский АО',
  },
  {
    id: '92a302ad-197c-5799-80b5-b384b8ac5db0',
    name: 'Пенза',
    region: 'Пензенская область',
  },
  {
    id: 'a0586584-523d-5141-9759-37b44b56b241',
    name: 'Первомайск',
    region: 'Нижегородская область',
  },
  {
    id: '8fb3d262-cf86-5b42-942f-84d6067d218c',
    name: 'Первоуральск',
    region: 'Свердловская область',
  },
  {
    id: 'dbdf51f2-11bb-548b-9b4a-01892af2d6f9',
    name: 'Перевоз',
    region: 'Нижегородская область',
  },
  {
    id: '2b2bbe89-8003-5e8b-9962-d69aa3f5d506',
    name: 'Пересвет',
    region: 'Московская область',
  },
  {
    id: '21aae5d3-56f7-5643-81ce-db3fc047a739',
    name: 'Переславль-Залесский',
    region: 'Ярославская область',
  },
  {
    id: '6a9042fa-5d56-5ff4-8f05-6b8a39943007',
    name: 'Пермь',
    region: 'Пермский край',
  },
  {
    id: 'a46a3b6e-8680-5ed1-8e2c-6773fd8e45d2',
    name: 'Пестово',
    region: 'Новгородская область',
  },
  {
    id: '2ca03ada-3bdb-55a8-aee4-a2cedf0c1cd3',
    name: 'Петергоф',
    region: 'Санкт-Петербург',
  },
  {
    id: 'b34f445b-1ed4-5288-a30c-a181b054aafe',
    name: 'Петров Вал',
    region: 'Волгоградская область',
  },
  {
    id: '44d7fd4f-dd1d-5ab2-805b-5c0cd81e1281',
    name: 'Петровск-Забайкальский',
    region: 'Забайкальский край',
  },
  {
    id: 'e96d0138-a32c-5063-8288-70e1affff94b',
    name: 'Петровск',
    region: 'Саратовская область',
  },
  {
    id: '2b8e0a5b-5913-5486-b6ba-aadea47ea4e8',
    name: 'Петрозаводск',
    region: 'Карелия',
  },
  {
    id: '48136afb-d589-5fa1-8252-996ef6205d79',
    name: 'Петропавловск-Камчатский',
    region: 'Камчатский край',
  },
  {
    id: 'a1c2e28e-9bb3-50cb-a9a8-9371391cedcd',
    name: 'Петухово',
    region: 'Курганская область',
  },
  {
    id: '6cccb997-be3d-5a8d-8e07-5811eac16508',
    name: 'Петушки',
    region: 'Владимирская область',
  },
  {
    id: '7d2cfc7b-97c3-572c-aa36-b6ee1de92331',
    name: 'Печора',
    region: 'Коми',
  },
  {
    id: 'c7b9c19e-f7c8-50c1-a3f3-4fc4b4f08ab1',
    name: 'Печоры',
    region: 'Псковская область',
  },
  {
    id: 'f0c17b60-93d4-52f5-aa31-946756c7c7a0',
    name: 'Пикалёво',
    region: 'Ленинградская область',
  },
  {
    id: '5691c4c0-6558-576d-ad06-e60dffd5b579',
    name: 'Пионерский',
    region: 'Калининградская область',
  },
  {
    id: '3eb9f409-7a42-5199-a561-6399f4b587b2',
    name: 'Питкяранта',
    region: 'Карелия',
  },
  {
    id: '9e05d7a5-48c4-5765-8257-ffe7a622bf53',
    name: 'Плавск',
    region: 'Тульская область',
  },
  {
    id: '520ac6e7-9b34-5a6c-b372-2f3c2faa4f07',
    name: 'Пласт',
    region: 'Челябинская область',
  },
  {
    id: 'a464f9ba-8978-5dda-8069-1bddd4b0f095',
    name: 'Плёс',
    region: 'Ивановская область',
  },
  {
    id: '89f9eff0-1832-5bfe-bdf3-538b53050383',
    name: 'Поворино',
    region: 'Воронежская область',
  },
  {
    id: 'e5afa62f-137a-5529-a6ff-ae6f2b7d558a',
    name: 'Подольск',
    region: 'Московская область',
  },
  {
    id: '6eb1f671-0ff8-5a57-8284-3cc1935d5681',
    name: 'Подпорожье',
    region: 'Ленинградская область',
  },
  {
    id: '1a9eb96b-cd57-59c3-9c6b-d5286fd4e8d8',
    name: 'Покачи',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: 'eb25364c-e68f-551f-9552-ec2afa281795',
    name: 'Покров',
    region: 'Владимирская область',
  },
  {
    id: 'a6b5408b-276b-5b38-a01d-e129c9db6109',
    name: 'Покровск',
    region: 'Якутия',
  },
  {
    id: '280aa516-0185-5d24-8070-9186de610da4',
    name: 'Полевской',
    region: 'Свердловская область',
  },
  {
    id: '9eee08cc-b962-576c-9786-6f92e78ba385',
    name: 'Полесск',
    region: 'Калининградская область',
  },
  {
    id: 'bcba384a-154b-5676-8be4-dce989e7c6f6',
    name: 'Полысаево',
    region: 'Кемеровская область',
  },
  {
    id: '73e5350f-4dbd-5b99-84b2-0e1906c36a4d',
    name: 'Полярные Зори',
    region: 'Мурманская область',
  },
  {
    id: '123e04ea-a8b4-5695-8ad3-60ef7d287e36',
    name: 'Полярный',
    region: 'Мурманская область',
  },
  {
    id: '5de84d16-2d77-54e3-beb2-301df01f3a23',
    name: 'Поронайск',
    region: 'Сахалинская область',
  },
  {
    id: 'f7327935-68e1-55ea-aeb0-b3db24bed562',
    name: 'Порхов',
    region: 'Псковская область',
  },
  {
    id: 'e23a6856-8f48-5a0b-b6c4-95820a214b18',
    name: 'Похвистнево',
    region: 'Самарская область',
  },
  {
    id: 'bd3f80b3-a918-59d1-b466-0bd3fa60afa6',
    name: 'Почеп',
    region: 'Брянская область',
  },
  {
    id: '5d9c4be8-8b1d-5e5b-97ec-dff536d31c08',
    name: 'Починок',
    region: 'Смоленская область',
  },
  {
    id: '63f847ff-a7b5-51c5-ab1d-eaf69257e680',
    name: 'Пошехонье',
    region: 'Ярославская область',
  },
  {
    id: 'aefdb651-dd96-54e9-b989-d1c8bdd92e36',
    name: 'Правдинск',
    region: 'Калининградская область',
  },
  {
    id: '48135c6c-f0d5-5ef0-b672-d76a74135e15',
    name: 'Приволжск',
    region: 'Ивановская область',
  },
  {
    id: '31cc5ce5-693a-521b-aec1-d9c76b4d1f7b',
    name: 'Приморск',
    region: 'Калининградская область',
  },
  {
    id: '13fa986a-3a5e-57c3-9364-66c369910927',
    name: 'Приморск',
    region: 'Ленинградская область',
  },
  {
    id: '0b9e1020-c9ca-5ae2-80d4-a7361040995a',
    name: 'Приморско-Ахтарск',
    region: 'Краснодарский край',
  },
  {
    id: '634b27ea-565a-5819-aa7b-b276e9b8ec52',
    name: 'Приозерск',
    region: 'Ленинградская область',
  },
  {
    id: 'b4a55961-fb2b-5863-82e6-b71acd972a82',
    name: 'Прокопьевск',
    region: 'Кемеровская область',
  },
  {
    id: '452f3fcf-5bf1-5d05-a4ba-4e605e42bf7e',
    name: 'Пролетарск',
    region: 'Ростовская область',
  },
  {
    id: 'f8001bea-201a-58e3-a7b5-ca39a71c61b7',
    name: 'Протвино',
    region: 'Московская область',
  },
  {
    id: '68ac32ee-f9fc-50ad-91d9-5fdc09b3dfa6',
    name: 'Прохладный',
    region: 'Кабардино-Балкария',
  },
  {
    id: 'e5028024-b92b-5208-ba96-f9513ed0453d',
    name: 'Псков',
    region: 'Псковская область',
  },
  {
    id: '605d084d-e103-5caa-af20-d8097e45d48f',
    name: 'Пугачёв',
    region: 'Саратовская область',
  },
  {
    id: 'a7b646e0-5243-5af8-9934-289069ee1d71',
    name: 'Пудож',
    region: 'Карелия',
  },
  {
    id: '8bbea104-b9a5-5054-bd33-364cc2cf1d3f',
    name: 'Пустошка',
    region: 'Псковская область',
  },
  {
    id: 'f14cfe59-107b-550c-b030-f2c7141fc25c',
    name: 'Пучеж',
    region: 'Ивановская область',
  },
  {
    id: 'e6bfd057-8a31-542e-96ed-227674c226d2',
    name: 'Пушкин',
    region: 'Санкт-Петербург',
  },
  {
    id: '2a479b9b-113b-5f57-a144-eaf4260a9050',
    name: 'Пушкино',
    region: 'Московская область',
  },
  {
    id: 'aaa5e8bd-9fbd-51c1-95f1-9debce46063c',
    name: 'Пущино',
    region: 'Московская область',
  },
  {
    id: 'c724142e-61c2-54fc-bab7-290adc45c4f6',
    name: 'Пыталово',
    region: 'Псковская область',
  },
  {
    id: 'c7c90791-478a-59bb-99f0-7e98facbcdb0',
    name: 'Пыть-Ях',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: 'e28a14ca-0584-5694-ac76-b076de3f6e12',
    name: 'Пятигорск',
    region: 'Ставропольский край',
  },
  {
    id: 'daec234d-2a8c-5f4e-8987-387b07bb83e4',
    name: 'Радужный',
    region: 'Владимирская область',
  },
  {
    id: 'e1f7134a-50b5-5714-bcd9-911f01936b1e',
    name: 'Радужный',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '6c82ad99-036c-5474-a4a4-fec9479920a6',
    name: 'Райчихинск',
    region: 'Амурская область',
  },
  {
    id: 'a0cbd8f9-3b5a-59a6-8f48-2c16f0e84c03',
    name: 'Раменское',
    region: 'Московская область',
  },
  {
    id: '92b3efbf-5fec-507d-a0c4-126ae0b70781',
    name: 'Рассказово',
    region: 'Тамбовская область',
  },
  {
    id: 'fbc956fd-df4a-51e5-a680-9f560f7c9ee5',
    name: 'Ревда',
    region: 'Свердловская область',
  },
  {
    id: '27b617f7-4622-5ec5-a27c-c0b467db508c',
    name: 'Реж',
    region: 'Свердловская область',
  },
  {
    id: 'f6932cc1-ba8c-54f8-b3ca-371702c5937c',
    name: 'Реутов',
    region: 'Московская область',
  },
  {
    id: '6446df7b-f546-51fd-ba7e-f3478b7ac571',
    name: 'Ржев',
    region: 'Тверская область',
  },
  {
    id: 'eb46ac41-6727-5a1d-888a-2e60279a9bce',
    name: 'Родники',
    region: 'Ивановская область',
  },
  {
    id: 'f559ae93-0973-5374-a1b9-88c14449f7af',
    name: 'Рославль',
    region: 'Смоленская область',
  },
  {
    id: 'b70df624-9720-531d-a586-53087813fd6c',
    name: 'Россошь',
    region: 'Воронежская область',
  },
  {
    id: '76a75598-a74c-5987-8a5c-aa8f106fcd7b',
    name: 'Ростов-на-Дону',
    region: 'Ростовская область',
  },
  {
    id: '9da72486-25c1-5feb-ad3b-328d5c0bbb54',
    name: 'Ростов',
    region: 'Ярославская область',
  },
  {
    id: '3ab7de66-d9b4-51c8-9712-3aaa7ba40e6d',
    name: 'Рошаль',
    region: 'Московская область',
  },
  {
    id: '7ac56df4-5ffb-56c6-b96e-d4a2599224c7',
    name: 'Ртищево',
    region: 'Саратовская область',
  },
  {
    id: 'e6a975df-ac4e-58f8-8146-84869f0fb0a5',
    name: 'Рубцовск',
    region: 'Алтайский край',
  },
  {
    id: '6fec777a-2b32-5f6c-aff2-e97d10ff5d15',
    name: 'Рудня',
    region: 'Смоленская область',
  },
  {
    id: '78cb6746-c9c3-507c-957f-e4f3eb4c0a4a',
    name: 'Руза',
    region: 'Московская область',
  },
  {
    id: '3d72f6c6-03f8-55a1-b41c-0b82d7a237e8',
    name: 'Рузаевка',
    region: 'Мордовия',
  },
  {
    id: '4eb92092-bf22-51ae-822a-c04b750a82a6',
    name: 'Рыбинск',
    region: 'Ярославская область',
  },
  {
    id: '134eef0d-e49b-5776-986a-a3cbfaa037b7',
    name: 'Рыбное',
    region: 'Рязанская область',
  },
  {
    id: '3017d119-4a0c-53f2-8440-0e6105f7748f',
    name: 'Рыльск',
    region: 'Курская область',
  },
  {
    id: 'cd015215-e14b-5c96-ac1d-6886382882f1',
    name: 'Ряжск',
    region: 'Рязанская область',
  },
  {
    id: '4481ba3e-8e6e-5740-ba3c-a53b93134636',
    name: 'Рязань',
    region: 'Рязанская область',
  },
  {
    id: 'fcb3860d-860f-52ad-8e83-408a71696253',
    name: 'Саки',
    region: 'Крым',
  },
  {
    id: '77af12ba-f2c1-5ecb-8d8c-24d59480bd44',
    name: 'Салават',
    region: 'Башкортостан',
  },
  {
    id: 'b4fd08ef-6ac1-5b12-9674-ced6f465bf28',
    name: 'Салаир',
    region: 'Кемеровская область',
  },
  {
    id: '723a2eef-a17f-52ed-a8f2-568baeddc9b5',
    name: 'Салехард',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: 'cf11ddee-6991-5b41-9034-c52ce6f62104',
    name: 'Сальск',
    region: 'Ростовская область',
  },
  {
    id: 'fe529f2c-0f0b-52c9-bacd-b4698d2f8624',
    name: 'Самара',
    region: 'Самарская область',
  },
  {
    id: '5cad9cda-a4a6-5828-a4f1-be072953e731',
    name: 'Санкт-Петербург',
    region: 'Санкт-Петербург',
  },
  {
    id: '03caead9-8bed-50b7-aa53-7e8e200bbcd4',
    name: 'Саранск',
    region: 'Мордовия',
  },
  {
    id: '1c27d774-ed6c-51c7-b3d0-6e15179100ab',
    name: 'Сарапул',
    region: 'Удмуртия',
  },
  {
    id: 'bb095326-57f7-5ee9-9ef5-614aeca85c12',
    name: 'Саратов',
    region: 'Саратовская область',
  },
  {
    id: 'd571e8f8-7155-5203-99fa-030250a7a8e7',
    name: 'Саров',
    region: 'Нижегородская область',
  },
  {
    id: '316e5a16-0731-5c47-ac54-26027922e615',
    name: 'Сасово',
    region: 'Рязанская область',
  },
  {
    id: 'e6e4bb94-b7b0-57f4-9714-f99df4cc60d0',
    name: 'Сатка',
    region: 'Челябинская область',
  },
  {
    id: '8156a75b-a575-578b-8291-22e1dd71b72d',
    name: 'Сафоново',
    region: 'Смоленская область',
  },
  {
    id: '6f303bbc-a344-53cd-8ddd-a831d54bb99b',
    name: 'Саяногорск',
    region: 'Хакасия',
  },
  {
    id: '4e75e587-e58a-53b2-aa2f-45b4c58cd60e',
    name: 'Саянск',
    region: 'Иркутская область',
  },
  {
    id: '02794eed-b493-5e91-85cb-b3fc87b7ef49',
    name: 'Светлогорск',
    region: 'Калининградская область',
  },
  {
    id: 'fbd09bed-c004-5542-abc8-bd2d0f3945ec',
    name: 'Светлоград',
    region: 'Ставропольский край',
  },
  {
    id: 'bd3fd91e-a31f-5507-9508-a9ef0e5c6ef2',
    name: 'Светлый',
    region: 'Калининградская область',
  },
  {
    id: '6f75adfb-a60c-5c15-83ae-e80b7bb3236d',
    name: 'Светогорск',
    region: 'Ленинградская область',
  },
  {
    id: 'c0c85941-bf6e-53c9-b506-8a5d157379a8',
    name: 'Свирск',
    region: 'Иркутская область',
  },
  {
    id: '0aa1dea6-27cc-5b4d-afd5-7dfb2199ccbc',
    name: 'Свободный',
    region: 'Амурская область',
  },
  {
    id: 'f059aca9-f506-5208-a79d-d89304c2cfb1',
    name: 'Себеж',
    region: 'Псковская область',
  },
  {
    id: 'c30343ea-a991-5d53-b809-8a32dd6e738c',
    name: 'Севастополь',
    region: 'Севастополь',
  },
  {
    id: '0e1f7361-e3c4-5eb8-a4bc-e0c0b2f88e06',
    name: 'Северо-Курильск',
    region: 'Сахалинская область',
  },
  {
    id: '312ab6f7-cc0c-577f-96aa-cbb1e2293f1a',
    name: 'Северобайкальск',
    region: 'Бурятия',
  },
  {
    id: '8b2cd2a1-a5d5-5adc-aa79-58a00d49a41b',
    name: 'Северодвинск',
    region: 'Архангельская область',
  },
  {
    id: '719bbfc1-09f1-5b78-a2e0-bfd9e429db9f',
    name: 'Североморск',
    region: 'Мурманская область',
  },
  {
    id: '4890797c-9701-5664-bceb-9e2d81878fba',
    name: 'Североуральск',
    region: 'Свердловская область',
  },
  {
    id: '0b77cbb0-7826-5fc0-b95d-d98e23f9d1f7',
    name: 'Северск',
    region: 'Томская область',
  },
  {
    id: 'df76f09d-c760-52f7-8bfe-8667d5a0fae7',
    name: 'Севск',
    region: 'Брянская область',
  },
  {
    id: 'c216241b-652b-5333-9c89-ba4c94dbf038',
    name: 'Сегежа',
    region: 'Карелия',
  },
  {
    id: 'e403cec7-61d3-5d0c-8b59-ee92089585b7',
    name: 'Сельцо',
    region: 'Брянская область',
  },
  {
    id: '5e52afed-443f-5d7c-a600-7d9bcb06f11c',
    name: 'Семикаракорск',
    region: 'Ростовская область',
  },
  {
    id: 'db63a858-a374-542d-9dcb-c29d5602fa84',
    name: 'Семилуки',
    region: 'Воронежская область',
  },
  {
    id: '829e9f0d-54a4-5abc-a823-f7abb33e637e',
    name: 'Семёнов',
    region: 'Нижегородская область',
  },
  {
    id: '7e4bc43e-bc5a-5b80-a18d-55807f21da08',
    name: 'Сенгилей',
    region: 'Ульяновская область',
  },
  {
    id: '115dc047-8eff-5788-a568-6e37958c0895',
    name: 'Серафимович',
    region: 'Волгоградская область',
  },
  {
    id: '20413bd8-0140-5ad4-8441-197c8072100a',
    name: 'Сергач',
    region: 'Нижегородская область',
  },
  {
    id: '337c4c92-b39e-5546-8bb3-94a104b3d0af',
    name: 'Сергиев Посад',
    region: 'Московская область',
  },
  {
    id: '11cf8df5-afba-5f4d-b5e9-7b69858802ef',
    name: 'Сердобск',
    region: 'Пензенская область',
  },
  {
    id: 'dde02be2-4d55-59ff-9e8d-66f3d40d2db6',
    name: 'Серов',
    region: 'Свердловская область',
  },
  {
    id: '055dbc7e-9ec2-5eff-9c6e-b43b1e3ad656',
    name: 'Серпухов',
    region: 'Московская область',
  },
  {
    id: '48eab23b-b856-5893-9842-e3b6c661d5f6',
    name: 'Сертолово',
    region: 'Ленинградская область',
  },
  {
    id: '5a672e69-0763-5316-9248-7a055595700b',
    name: 'Сестрорецк',
    region: 'Санкт-Петербург',
  },
  {
    id: '524f81c7-697f-51df-a536-b1e1c5d10d4b',
    name: 'Сибай',
    region: 'Башкортостан',
  },
  {
    id: '69a12694-3afc-5bbd-b858-4033655a1bd8',
    name: 'Сим',
    region: 'Челябинская область',
  },
  {
    id: '7e1c64e9-9727-53f7-adf8-745656263a28',
    name: 'Симферополь',
    region: 'Крым',
  },
  {
    id: '221738bd-ffe3-5efc-8159-f3c17a730027',
    name: 'Сковородино',
    region: 'Амурская область',
  },
  {
    id: 'd69dc555-2005-5ed3-8485-470b58f09e2f',
    name: 'Скопин',
    region: 'Рязанская область',
  },
  {
    id: '9d9ac930-4223-56c5-bda6-0b57d5f2523a',
    name: 'Славгород',
    region: 'Алтайский край',
  },
  {
    id: '3ceddb89-06df-59a6-99c2-6734729b3bab',
    name: 'Славск',
    region: 'Калининградская область',
  },
  {
    id: 'cba4bb91-057d-5be7-9593-ffecbf8f8f6c',
    name: 'Славянск-на-Кубани',
    region: 'Краснодарский край',
  },
  {
    id: '99919d42-ad92-532f-9981-2cbf04d1f558',
    name: 'Сланцы',
    region: 'Ленинградская область',
  },
  {
    id: '1851ec01-fa20-5fcb-acd5-484786b53cab',
    name: 'Слободской',
    region: 'Кировская область',
  },
  {
    id: 'ee7f2c98-419e-5675-9a72-20d0ce729ff6',
    name: 'Слюдянка',
    region: 'Иркутская область',
  },
  {
    id: '9325fb2a-a1ba-548f-9fd6-052d90aec4d2',
    name: 'Смоленск',
    region: 'Смоленская область',
  },
  {
    id: '51ae437e-e94c-5b7e-9da9-8409f0c9d12c',
    name: 'Снежинск',
    region: 'Челябинская область',
  },
  {
    id: 'bc5f67e4-b945-5ba5-9e93-7f5d2d1e0be6',
    name: 'Снежногорск',
    region: 'Мурманская область',
  },
  {
    id: '508baca4-79e0-59a8-9f56-44d5b03b0c7b',
    name: 'Собинка',
    region: 'Владимирская область',
  },
  {
    id: '93743c49-630d-5aa0-a4ea-7b0605403e73',
    name: 'Советск',
    region: 'Калининградская область',
  },
  {
    id: '9c384c9b-6f82-55eb-930b-b7076ad13b4f',
    name: 'Советск',
    region: 'Кировская область',
  },
  {
    id: '48012806-4b99-5261-8a94-3abc4b44d103',
    name: 'Советск',
    region: 'Тульская область',
  },
  {
    id: '1d2c9f78-00c1-5e24-9eed-79b5feffe965',
    name: 'Советская Гавань',
    region: 'Хабаровский край',
  },
  {
    id: 'd3f7bbbf-7da4-5fc0-999f-ce862bdb729d',
    name: 'Советский',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '501a8a8d-731b-5448-a60a-34260b8e6bcf',
    name: 'Сокол',
    region: 'Вологодская область',
  },
  {
    id: '4eec3476-6200-59de-bb03-49f6746746e2',
    name: 'Солигалич',
    region: 'Костромская область',
  },
  {
    id: 'd4782b89-4526-58b6-be6b-5d1374eec4a0',
    name: 'Соликамск',
    region: 'Пермский край',
  },
  {
    id: '8f8f4607-4cb0-510b-8f8e-0cfc3ee7416f',
    name: 'Солнечногорск',
    region: 'Московская область',
  },
  {
    id: '666148e7-76c6-5432-9e5c-05c82a10f65f',
    name: 'Соль-Илецк',
    region: 'Оренбургская область',
  },
  {
    id: '53b37c41-6f5e-5a09-85d6-d1091d2c9768',
    name: 'Сольвычегодск',
    region: 'Архангельская область',
  },
  {
    id: '8fec2031-0ad2-5afa-922d-a9f6c0b9ead0',
    name: 'Сольцы',
    region: 'Новгородская область',
  },
  {
    id: '2adedfb6-843a-5e8d-9c84-e4848ba04a73',
    name: 'Сорочинск',
    region: 'Оренбургская область',
  },
  {
    id: 'd8f84951-3883-5ed8-8e3d-04aabee77ccb',
    name: 'Сорск',
    region: 'Хакасия',
  },
  {
    id: '906a8248-f38f-5e53-a2e6-bad675968d8b',
    name: 'Сортавала',
    region: 'Карелия',
  },
  {
    id: '1d6afc43-f6f8-5c0a-8c43-a4c47950b8c3',
    name: 'Сосенский',
    region: 'Калужская область',
  },
  {
    id: '2141bcc1-738f-5d84-8729-4ed52100f032',
    name: 'Сосновка',
    region: 'Кировская область',
  },
  {
    id: '7ebded82-c2b5-51eb-81b4-dc15cf9eb1fc',
    name: 'Сосновоборск',
    region: 'Красноярский край',
  },
  {
    id: '9972a1a8-ba73-55f4-a367-0c0e2f0522e7',
    name: 'Сосновый Бор',
    region: 'Ленинградская область',
  },
  {
    id: 'b8f7d2cb-4688-53f2-b193-e5b224730f91',
    name: 'Сосногорск',
    region: 'Коми',
  },
  {
    id: 'f3cc065e-9f58-5f9c-86e9-04ac693c0105',
    name: 'Сочи',
    region: 'Краснодарский край',
  },
  {
    id: 'e1757a94-e893-57e9-a835-a47f44597496',
    name: 'Спас-Деменск',
    region: 'Калужская область',
  },
  {
    id: '752e680c-1dfd-5825-bcd2-c83b9b3ac785',
    name: 'Спас-Клепики',
    region: 'Рязанская область',
  },
  {
    id: '5a382834-da01-514e-9b4d-e4f4afa19429',
    name: 'Спасск-Дальний',
    region: 'Приморский край',
  },
  {
    id: '124af8e6-c029-509e-8db4-57c63d9f387f',
    name: 'Спасск-Рязанский',
    region: 'Рязанская область',
  },
  {
    id: '542dcf77-6963-5205-9d59-71ec6841aee8',
    name: 'Спасск',
    region: 'Пензенская область',
  },
  {
    id: '112b53e2-48e1-51c5-9ca3-6c57a7ec2a61',
    name: 'Среднеколымск',
    region: 'Якутия',
  },
  {
    id: '65d03d0b-ff34-5d3f-b0b4-1ea81aa876af',
    name: 'Среднеуральск',
    region: 'Свердловская область',
  },
  {
    id: 'c6ac49c2-26c5-5342-85b1-355aa2c97e85',
    name: 'Сретенск',
    region: 'Забайкальский край',
  },
  {
    id: '20652cb3-e755-5d78-b209-90d220a312ce',
    name: 'Ставрополь',
    region: 'Ставропольский край',
  },
  {
    id: 'e2af2eb3-8c2f-5723-abd0-a69fa88ed856',
    name: 'Старая Купавна',
    region: 'Московская область',
  },
  {
    id: '233e7791-d39e-5015-8b47-80053e08cd0d',
    name: 'Старая Русса',
    region: 'Новгородская область',
  },
  {
    id: '647406d1-eb52-592e-9bad-3651fb3d5a74',
    name: 'Старица',
    region: 'Тверская область',
  },
  {
    id: '627428e0-1d9e-55cf-a138-20fb0606e1a5',
    name: 'Стародуб',
    region: 'Брянская область',
  },
  {
    id: '10d37306-e8af-5be6-bd63-44e45b45e02c',
    name: 'Старый Крым',
    region: 'Крым',
  },
  {
    id: '319d905d-93cc-5b77-80dd-8add332d828d',
    name: 'Старый Оскол',
    region: 'Белгородская область',
  },
  {
    id: 'dafa0a3b-6e9b-566b-9d10-928f93aaf6a0',
    name: 'Стерлитамак',
    region: 'Башкортостан',
  },
  {
    id: '5f30cabd-c5b5-5681-a2d7-29dbd62037b3',
    name: 'Стрежевой',
    region: 'Томская область',
  },
  {
    id: '6fa7c6d0-6f1f-5155-9915-9c6835003ea7',
    name: 'Строитель',
    region: 'Белгородская область',
  },
  {
    id: '7f9e4f7c-3da6-5b04-9929-bbf041c292e9',
    name: 'Струнино',
    region: 'Владимирская область',
  },
  {
    id: '1210b8eb-de51-5035-94b1-d750a0094755',
    name: 'Ступино',
    region: 'Московская область',
  },
  {
    id: '9e26038b-40bb-53f3-96ce-dd8aabc85d47',
    name: 'Суворов',
    region: 'Тульская область',
  },
  {
    id: '6e705d76-6531-58cd-a40a-e8065e69d0fa',
    name: 'Судак',
    region: 'Крым',
  },
  {
    id: '5321b8c4-1a4a-55ae-a8ac-8da357472e48',
    name: 'Суджа',
    region: 'Курская область',
  },
  {
    id: '8c2b1894-d77e-5953-936f-317f3945a07b',
    name: 'Судогда',
    region: 'Владимирская область',
  },
  {
    id: 'fd330a0a-db22-5d71-8fb5-baa87804415a',
    name: 'Суздаль',
    region: 'Владимирская область',
  },
  {
    id: '1a5c4b39-fa86-532f-8024-d15d098c25e1',
    name: 'Сунжа',
    region: 'Ингушетия',
  },
  {
    id: '690741a0-46ab-52aa-87b8-7f698f9724e1',
    name: 'Суоярви',
    region: 'Карелия',
  },
  {
    id: 'a74e19ae-7a3c-5e7a-ad2b-ec75984d47d3',
    name: 'Сураж',
    region: 'Брянская область',
  },
  {
    id: '4109582c-a060-578e-bf96-845acbe85538',
    name: 'Сургут',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: 'cff8e5d9-15b2-505e-8d8e-cf6b2f734a56',
    name: 'Суровикино',
    region: 'Волгоградская область',
  },
  {
    id: 'eefea63d-8dfd-5436-9ff9-b074c8de831b',
    name: 'Сурск',
    region: 'Пензенская область',
  },
  {
    id: '267cc87b-0b5f-5297-a82a-5b3c99036dd0',
    name: 'Сусуман',
    region: 'Магаданская область',
  },
  {
    id: '14768a91-a51f-55b1-9660-3ecbaccee559',
    name: 'Сухиничи',
    region: 'Калужская область',
  },
  {
    id: 'bb6ad983-9aa2-5ada-9828-c11ea2aeb2cc',
    name: 'Сухой Лог',
    region: 'Свердловская область',
  },
  {
    id: 'c835f284-b5c0-5172-8cca-531e061ae9f4',
    name: 'Сызрань',
    region: 'Самарская область',
  },
  {
    id: 'daf0f616-0cb1-5e3a-82fc-6beace3ee687',
    name: 'Сыктывкар',
    region: 'Коми',
  },
  {
    id: '997cb141-60ea-54de-81f1-122b483bf939',
    name: 'Сысерть',
    region: 'Свердловская область',
  },
  {
    id: 'b6cdaebd-7731-5f08-beb6-388e921ec196',
    name: 'Сычёвка',
    region: 'Смоленская область',
  },
  {
    id: 'ed1a2aff-9bdd-58db-9fcd-e7d02a08baa4',
    name: 'Сясьстрой',
    region: 'Ленинградская область',
  },
  {
    id: '23b23c4b-2cd2-51fb-b943-d1365d099664',
    name: 'Тавда',
    region: 'Свердловская область',
  },
  {
    id: 'cc5939e3-539e-5213-9987-cbdf06824825',
    name: 'Таганрог',
    region: 'Ростовская область',
  },
  {
    id: 'f0241053-913c-52a1-8517-3cd991fc1365',
    name: 'Тайга',
    region: 'Кемеровская область',
  },
  {
    id: 'f49ab048-df63-570f-bc97-85c85d389b28',
    name: 'Тайшет',
    region: 'Иркутская область',
  },
  {
    id: '2ea08310-53bd-5f75-88b1-d6ecaf804500',
    name: 'Талдом',
    region: 'Московская область',
  },
  {
    id: '1891a742-674a-5c69-a903-b100662e1fb4',
    name: 'Талица',
    region: 'Свердловская область',
  },
  {
    id: '948f5128-3447-5f06-bb6d-736a5a70de89',
    name: 'Тамбов',
    region: 'Тамбовская область',
  },
  {
    id: '405665da-d0bb-595c-87ea-a5d02b32fb41',
    name: 'Тара',
    region: 'Омская область',
  },
  {
    id: 'ac99a2e6-7761-55ae-8767-8a7e36eb8de8',
    name: 'Тарко-Сале',
    region: 'Ямало-Ненецкий АО',
  },
  {
    id: '17c82957-2e1b-5675-a91b-bee7898e7d7b',
    name: 'Таруса',
    region: 'Калужская область',
  },
  {
    id: '0e2f8741-a48d-50a4-99d0-33bb9b6bbe0b',
    name: 'Татарск',
    region: 'Новосибирская область',
  },
  {
    id: '997aedea-3188-53e4-bb12-29e0dc733692',
    name: 'Таштагол',
    region: 'Кемеровская область',
  },
  {
    id: 'b8461bbf-6cdc-513c-88ce-c80823f573f6',
    name: 'Тверь',
    region: 'Тверская область',
  },
  {
    id: 'cc813e13-f997-50ea-8daa-1e78dd8f10eb',
    name: 'Теберда',
    region: 'Карачаево-Черкесия',
  },
  {
    id: '5b1ab392-e438-5949-95e1-980099fd6945',
    name: 'Тейково',
    region: 'Ивановская область',
  },
  {
    id: 'ab914a93-a5d6-582f-b30d-f3e81185678f',
    name: 'Темников',
    region: 'Мордовия',
  },
  {
    id: 'c063948a-c900-5df8-8fc0-c878c924fcec',
    name: 'Темрюк',
    region: 'Краснодарский край',
  },
  {
    id: '29c34345-9dd6-51d1-bc94-09c99ceae177',
    name: 'Терек',
    region: 'Кабардино-Балкария',
  },
  {
    id: 'f0a0f80d-7f12-5b20-bec7-40b392993050',
    name: 'Тетюши',
    region: 'Татарстан',
  },
  {
    id: 'a95c2938-57a2-5fc8-9998-c2bc4d2dd470',
    name: 'Тимашёвск',
    region: 'Краснодарский край',
  },
  {
    id: 'fd8fb62f-15b2-5da9-917c-2ad0e0649b31',
    name: 'Тихвин',
    region: 'Ленинградская область',
  },
  {
    id: '627019d2-e2a5-5d77-b0c6-347c53b616a3',
    name: 'Тихорецк',
    region: 'Краснодарский край',
  },
  {
    id: '60fee4f4-23ce-5a58-aa9c-943c726beea2',
    name: 'Тобольск',
    region: 'Тюменская область',
  },
  {
    id: '8d0e5eed-2bbf-5bfd-abe4-63206c0c8083',
    name: 'Тогучин',
    region: 'Новосибирская область',
  },
  {
    id: 'f4eae54c-1fd0-5661-9c98-14e40854fad9',
    name: 'Тольятти',
    region: 'Самарская область',
  },
  {
    id: '6139cedb-6e8d-5847-bae8-979de77c642d',
    name: 'Томари',
    region: 'Сахалинская область',
  },
  {
    id: '527ad5be-9c6f-5401-bd7b-ad5e7efa0b8f',
    name: 'Томмот',
    region: 'Якутия',
  },
  {
    id: '18b40a96-a299-5284-8a37-277e80146677',
    name: 'Томск',
    region: 'Томская область',
  },
  {
    id: '35ca063b-8b6e-5ef6-a0db-69aefedcb1eb',
    name: 'Топки',
    region: 'Кемеровская область',
  },
  {
    id: '6a8d3d69-319d-5cd7-a134-19531cbb07bc',
    name: 'Торжок',
    region: 'Тверская область',
  },
  {
    id: '5b3293f7-dcea-57c5-972c-30422549fef7',
    name: 'Торопец',
    region: 'Тверская область',
  },
  {
    id: '7db318eb-87f0-5b90-8881-6b60091cd066',
    name: 'Тосно',
    region: 'Ленинградская область',
  },
  {
    id: '0dc9e668-b2ea-5cf1-a7d1-8089bb6e713f',
    name: 'Тотьма',
    region: 'Вологодская область',
  },
  {
    id: 'e844be29-6e09-55b9-9def-cfeeeb8efb2a',
    name: 'Троицк',
    region: 'Москва',
  },
  {
    id: 'e2a6afbf-0074-5a8d-893f-859adb24802d',
    name: 'Троицк',
    region: 'Челябинская область',
  },
  {
    id: 'c3b7a8fd-8038-56f5-ac5c-44eded3a0b1e',
    name: 'Трубчевск',
    region: 'Брянская область',
  },
  {
    id: 'a5ff1598-0f0e-5406-8656-ee77bac03a6f',
    name: 'Трёхгорный',
    region: 'Челябинская область',
  },
  {
    id: '77928bc7-c57a-5adc-b2ff-756d85772a82',
    name: 'Туапсе',
    region: 'Краснодарский край',
  },
  {
    id: '07566801-3f03-52a5-b955-cf65decc8c2d',
    name: 'Туймазы',
    region: 'Башкортостан',
  },
  {
    id: '0b4110e2-0255-5644-a285-a543c9b6eaa2',
    name: 'Тула',
    region: 'Тульская область',
  },
  {
    id: 'f98c4b83-4bb6-5f97-a992-822966d05523',
    name: 'Тулун',
    region: 'Иркутская область',
  },
  {
    id: '6de1ebbf-a2a1-5b77-8e6d-9403ae1f1401',
    name: 'Туран',
    region: 'Тыва',
  },
  {
    id: '036a5ea3-058b-5e14-8bc4-d974df915b1a',
    name: 'Туринск',
    region: 'Свердловская область',
  },
  {
    id: '8679237f-7b02-5ee7-a4e0-dc1c5b12bce3',
    name: 'Тутаев',
    region: 'Ярославская область',
  },
  {
    id: 'f4299544-4d62-501b-b4cb-357738765c95',
    name: 'Тында',
    region: 'Амурская область',
  },
  {
    id: '2014b6f7-978e-55e6-9881-fca9d2d0d6ee',
    name: 'Тырныауз',
    region: 'Кабардино-Балкария',
  },
  {
    id: '2d21a0f3-234f-5e93-8295-0bd526be4cda',
    name: 'Тюкалинск',
    region: 'Омская область',
  },
  {
    id: 'de2f480f-2732-5641-a7fb-40116ce50a72',
    name: 'Тюмень',
    region: 'Тюменская область',
  },
  {
    id: 'a169c30a-6b74-596d-85b2-c89c620659d0',
    name: 'Уварово',
    region: 'Тамбовская область',
  },
  {
    id: '28290ea1-af1e-5227-ace1-930f0c02e8d7',
    name: 'Углегорск',
    region: 'Сахалинская область',
  },
  {
    id: '19197c13-2cf6-5cd5-be76-14abe0443658',
    name: 'Углич',
    region: 'Ярославская область',
  },
  {
    id: '3a95b5a1-5f54-5782-9c26-d40b767bd348',
    name: 'Удачный',
    region: 'Якутия',
  },
  {
    id: '14b6d12c-476f-5255-9ddf-e4e6c20dd52b',
    name: 'Удомля',
    region: 'Тверская область',
  },
  {
    id: '913d40cf-986a-5358-b4c4-55305f41b924',
    name: 'Ужур',
    region: 'Красноярский край',
  },
  {
    id: 'd1ee1b99-c054-5e5c-9cbc-570d83e144a6',
    name: 'Узловая',
    region: 'Тульская область',
  },
  {
    id: '648c1db4-e32b-5f91-be24-afdf24b340dc',
    name: 'Улан-Удэ',
    region: 'Бурятия',
  },
  {
    id: 'b2a16959-8381-53d1-8251-0c2d9dc31175',
    name: 'Ульяновск',
    region: 'Ульяновская область',
  },
  {
    id: '92dcb815-c9fd-5532-9e74-e82b60823128',
    name: 'Унеча',
    region: 'Брянская область',
  },
  {
    id: 'e120bdd6-5ad0-59ae-82fe-8cf76b0305a8',
    name: 'Урай',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '49ce1e07-5fa6-51f2-8231-192f942d536d',
    name: 'Урень',
    region: 'Нижегородская область',
  },
  {
    id: '1be3e012-cba6-55b0-876e-ce2be85e382d',
    name: 'Уржум',
    region: 'Кировская область',
  },
  {
    id: '2c3d5bb6-aa7a-5fba-a72f-96200836f6cf',
    name: 'Урус-Мартан',
    region: 'Чечня',
  },
  {
    id: 'c66bacd0-66ae-5352-8081-062d6f2074ad',
    name: 'Урюпинск',
    region: 'Волгоградская область',
  },
  {
    id: 'ef13956b-83d6-5641-9397-e78fbd81ca61',
    name: 'Усинск',
    region: 'Коми',
  },
  {
    id: '7ace6d65-b639-5f0e-89e7-efc3d40e183f',
    name: 'Усмань',
    region: 'Липецкая область',
  },
  {
    id: '910931a5-3f96-526e-b508-5977fca6259b',
    name: 'Усолье-Сибирское',
    region: 'Иркутская область',
  },
  {
    id: '25aea583-e813-5c86-9435-e8ba67b3ad22',
    name: 'Усолье',
    region: 'Пермский край',
  },
  {
    id: '3332a52e-274e-5fea-952d-463e72b9adcd',
    name: 'Уссурийск',
    region: 'Приморский край',
  },
  {
    id: 'dfa49293-2271-5966-84fb-37e3a6442598',
    name: 'Усть-Джегута',
    region: 'Карачаево-Черкесия',
  },
  {
    id: 'f5b56cf3-2f95-5904-814b-3c03ef91c7e3',
    name: 'Усть-Илимск',
    region: 'Иркутская область',
  },
  {
    id: '5e3fd86a-4888-5938-9c09-438b94fea2a1',
    name: 'Усть-Катав',
    region: 'Челябинская область',
  },
  {
    id: '1dc01b10-4d7a-5888-9592-8c154a0f66ed',
    name: 'Усть-Кут',
    region: 'Иркутская область',
  },
  {
    id: 'f55acf0d-e472-535a-9d71-03cc4e3d6479',
    name: 'Усть-Лабинск',
    region: 'Краснодарский край',
  },
  {
    id: '1dcd21d0-d78f-5aea-b18e-3929ae60e8fe',
    name: 'Устюжна',
    region: 'Вологодская область',
  },
  {
    id: '85ee961d-b142-5f25-b4ad-145c5820c06e',
    name: 'Уфа',
    region: 'Башкортостан',
  },
  {
    id: '57ffd50f-ee75-5a3a-8af8-b9030a490d7f',
    name: 'Ухта',
    region: 'Коми',
  },
  {
    id: '22174bb1-caa3-5834-94cf-100c6dc30572',
    name: 'Учалы',
    region: 'Башкортостан',
  },
  {
    id: 'c9f11161-8261-52c9-abc9-4801d26fd5fe',
    name: 'Уяр',
    region: 'Красноярский край',
  },
  {
    id: 'ad4e9319-6e4f-5064-bdfb-8747d263fa98',
    name: 'Фатеж',
    region: 'Курская область',
  },
  {
    id: '181dd023-f37d-545a-92d7-b99617e0ee81',
    name: 'Феодосия',
    region: 'Крым',
  },
  {
    id: '39a51b96-96bc-528a-b639-54f14db0ccfe',
    name: 'Фокино',
    region: 'Брянская область',
  },
  {
    id: '0c47c659-0f9b-5219-95a9-064ef0562ac5',
    name: 'Фокино',
    region: 'Приморский край',
  },
  {
    id: 'a34d0de7-d033-5b68-89ce-a6349701073f',
    name: 'Фролово',
    region: 'Волгоградская область',
  },
  {
    id: 'ed7fdf87-a116-57c9-b201-956cf1ce0d58',
    name: 'Фрязино',
    region: 'Московская область',
  },
  {
    id: '276c59d0-98bf-51d9-b9a6-6f98977c68fc',
    name: 'Фурманов',
    region: 'Ивановская область',
  },
  {
    id: '60d8045f-0b41-5500-8905-a55f5a145119',
    name: 'Хабаровск',
    region: 'Хабаровский край',
  },
  {
    id: '2a979428-25e9-593f-bef1-bf4e282b5666',
    name: 'Хадыженск',
    region: 'Краснодарский край',
  },
  {
    id: '5d778007-4510-59cf-8e6b-c01406e0f9f8',
    name: 'Ханты-Мансийск',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '42e5fb1f-bf36-56d4-b293-ab09ca12f44e',
    name: 'Харабали',
    region: 'Астраханская область',
  },
  {
    id: '2f89c897-d475-5af8-97b5-7e655dab1e82',
    name: 'Харовск',
    region: 'Вологодская область',
  },
  {
    id: '66d390bd-f76f-525f-afe1-69272073fda0',
    name: 'Хасавюрт',
    region: 'Дагестан',
  },
  {
    id: 'ef23ff1b-4954-5080-971c-5cb7f0442fbb',
    name: 'Хвалынск',
    region: 'Саратовская область',
  },
  {
    id: '065700e4-be34-5fa0-9703-1306a74e6fd1',
    name: 'Хилок',
    region: 'Забайкальский край',
  },
  {
    id: '6ca0e135-c499-5b3c-9b33-c97f29e33aea',
    name: 'Химки',
    region: 'Московская область',
  },
  {
    id: 'd0c68696-4161-5c18-81c0-65fc0beba1a1',
    name: 'Холм',
    region: 'Новгородская область',
  },
  {
    id: '0f189819-bd5a-52be-a223-a3ac5c960988',
    name: 'Холмск',
    region: 'Сахалинская область',
  },
  {
    id: 'f7ec4068-0bb3-5c96-a6a3-a58e8c66f22b',
    name: 'Хотьково',
    region: 'Московская область',
  },
  {
    id: '06239735-3cb2-52fe-8b48-acda5374a301',
    name: 'Цивильск',
    region: 'Чувашия',
  },
  {
    id: 'b47f8957-0f60-5903-9410-b9110b16fa42',
    name: 'Цимлянск',
    region: 'Ростовская область',
  },
  {
    id: '36b7bcf9-3971-5e08-96d9-bfa1b727caa0',
    name: 'Циолковский',
    region: 'Амурская область',
  },
  {
    id: 'b3cebfa4-0d13-5e06-90aa-7ecf4f3d4289',
    name: 'Чадан',
    region: 'Тыва',
  },
  {
    id: '41fe3eb4-3a4f-5f14-aad0-dafb93d0b96c',
    name: 'Чайковский',
    region: 'Пермский край',
  },
  {
    id: '425d97f0-91b1-5bba-8746-0c5a1988ed04',
    name: 'Чапаевск',
    region: 'Самарская область',
  },
  {
    id: 'a4b0855d-dffe-535d-a697-aec4d8460166',
    name: 'Чаплыгин',
    region: 'Липецкая область',
  },
  {
    id: 'b5a916f5-70ce-5221-ba75-1288bf2aadea',
    name: 'Чебаркуль',
    region: 'Челябинская область',
  },
  {
    id: '415fde61-33b8-5a5b-9c0b-e73cf0d35517',
    name: 'Чебоксары',
    region: 'Чувашия',
  },
  {
    id: '8d4008d5-8507-5c23-b4bc-2cef10cb95af',
    name: 'Чегем',
    region: 'Кабардино-Балкария',
  },
  {
    id: 'f3f43389-f618-5176-a1e5-60d5ddbfab85',
    name: 'Чекалин',
    region: 'Тульская область',
  },
  {
    id: '4b5732a1-8622-5c5f-a530-9eb138b2b1d2',
    name: 'Челябинск',
    region: 'Челябинская область',
  },
  {
    id: '764684bd-3358-552e-9045-1bc9bbc1a457',
    name: 'Чердынь',
    region: 'Пермский край',
  },
  {
    id: '174cff41-4a6e-5b0f-948f-4302adecee77',
    name: 'Черемхово',
    region: 'Иркутская область',
  },
  {
    id: '2e27e0eb-f638-5ff1-af49-ef06c549474c',
    name: 'Черепаново',
    region: 'Новосибирская область',
  },
  {
    id: '4574b246-d236-5ed4-9c77-d2de2d5ab571',
    name: 'Череповец',
    region: 'Вологодская область',
  },
  {
    id: 'a45f3d16-8b7e-52b2-a42c-bc26c1eb22d4',
    name: 'Черкесск',
    region: 'Карачаево-Черкесия',
  },
  {
    id: 'e13a4c7c-a1fb-5f27-980a-6dd98b9398ac',
    name: 'Черноголовка',
    region: 'Московская область',
  },
  {
    id: 'de31feb0-a808-53b3-af8b-dec1cdb7c7a9',
    name: 'Черногорск',
    region: 'Хакасия',
  },
  {
    id: '7f9af26b-5330-5140-94bb-da0948b79f7c',
    name: 'Чернушка',
    region: 'Пермский край',
  },
  {
    id: '8b8fe61b-9bad-5be7-9b41-0cabdad9038a',
    name: 'Черняховск',
    region: 'Калининградская область',
  },
  {
    id: '2ca48122-cb2f-5c0e-9dbc-f2a1f6aaf155',
    name: 'Чехов',
    region: 'Московская область',
  },
  {
    id: '74f7b2c9-f6b1-58e8-9e35-29b568a124c1',
    name: 'Чистополь',
    region: 'Татарстан',
  },
  {
    id: 'd044f1b9-3f92-5b26-9ce1-a78602f11900',
    name: 'Чита',
    region: 'Забайкальский край',
  },
  {
    id: '135d416c-35da-5b2b-9580-d4f643dbbe42',
    name: 'Чкаловск',
    region: 'Нижегородская область',
  },
  {
    id: 'b0eca55c-91bc-5773-a0a1-2c3e4c733916',
    name: 'Чудово',
    region: 'Новгородская область',
  },
  {
    id: '11a7748c-4696-5da1-beef-47bf254ee82f',
    name: 'Чулым',
    region: 'Новосибирская область',
  },
  {
    id: '8fb2685e-53cd-5253-a790-6a8e5437b083',
    name: 'Чусовой',
    region: 'Пермский край',
  },
  {
    id: '34774a10-42ea-571b-8a82-2b3d0e611a89',
    name: 'Чухлома',
    region: 'Костромская область',
  },
  {
    id: '89937294-da15-5062-a9b8-86ed87b51298',
    name: 'Чёрмоз',
    region: 'Пермский край',
  },
  {
    id: '00006ca4-f212-58fa-abaa-3b05be1520e2',
    name: 'Шагонар',
    region: 'Тыва',
  },
  {
    id: '6279225e-69b7-59d7-81cc-6d42892dfec0',
    name: 'Шадринск',
    region: 'Курганская область',
  },
  {
    id: 'a0b7afdc-0eab-5fcc-9235-c983180c1ab6',
    name: 'Шали',
    region: 'Чечня',
  },
  {
    id: '5576cad8-b680-5cee-bbee-6fd896f30499',
    name: 'Шарыпово',
    region: 'Красноярский край',
  },
  {
    id: '34dc91fd-f3ae-564b-9d09-49380af189e9',
    name: 'Шарья',
    region: 'Костромская область',
  },
  {
    id: '09b6f868-416b-53a2-9ea9-23345f6470a7',
    name: 'Шатура',
    region: 'Московская область',
  },
  {
    id: '56fac281-b52f-58dc-b20f-0fa5bc774703',
    name: 'Шахты',
    region: 'Ростовская область',
  },
  {
    id: 'd26572a0-d32a-56b0-ad5b-293aa40c0486',
    name: 'Шахунья',
    region: 'Нижегородская область',
  },
  {
    id: 'ad897147-098a-50b6-85d2-4d504020ca50',
    name: 'Шацк',
    region: 'Рязанская область',
  },
  {
    id: 'c7cfa140-5776-5bb2-8985-a7ad0748a5bc',
    name: 'Шебекино',
    region: 'Белгородская область',
  },
  {
    id: 'fe95efdd-58f1-5fe3-b2ec-54bc82ca4105',
    name: 'Шелехов',
    region: 'Иркутская область',
  },
  {
    id: 'd035542d-de2e-518a-be8c-79cd5bc5047f',
    name: 'Шенкурск',
    region: 'Архангельская область',
  },
  {
    id: '338aa314-8c50-5854-a443-762fa3dfb051',
    name: 'Шилка',
    region: 'Забайкальский край',
  },
  {
    id: '03db911e-ad9c-53ce-b73a-09666784b5bc',
    name: 'Шимановск',
    region: 'Амурская область',
  },
  {
    id: '4e2ce9b5-71f9-5cb6-9429-af26f2674466',
    name: 'Шиханы',
    region: 'Саратовская область',
  },
  {
    id: '5d2ff03d-2ea3-5855-b34f-678bdfbc44b1',
    name: 'Шлиссельбург',
    region: 'Ленинградская область',
  },
  {
    id: 'acc009fa-a66d-5b53-a424-858db8c1f057',
    name: 'Шумерля',
    region: 'Чувашия',
  },
  {
    id: '4240da63-ed76-5467-b7a8-7818bbc9dd39',
    name: 'Шумиха',
    region: 'Курганская область',
  },
  {
    id: '9677e309-f98b-5ed1-b4f1-8bf202b1ddd6',
    name: 'Шуя',
    region: 'Ивановская область',
  },
  {
    id: '63cd20fc-64df-5093-bde4-26c051580f9c',
    name: 'Щербинка',
    region: 'Москва',
  },
  {
    id: '7e3f0e28-869b-570a-8c4a-77fca9edbbdf',
    name: 'Щигры',
    region: 'Курская область',
  },
  {
    id: '85eb3ca0-dc81-5857-bdf3-cbb843cc8d08',
    name: 'Щучье',
    region: 'Курганская область',
  },
  {
    id: 'ea1a0a40-8d11-5d1b-b0f6-67694dd0fb51',
    name: 'Щёкино',
    region: 'Тульская область',
  },
  {
    id: '402a3326-9f5b-5651-a3a4-e00b4252d9f8',
    name: 'Щёлкино',
    region: 'Крым',
  },
  {
    id: 'f19259a9-3a02-557b-aac7-870185db2cfc',
    name: 'Щёлково',
    region: 'Московская область',
  },
  {
    id: '9e0f83e2-ceb8-5526-b2d3-b815ff9e779b',
    name: 'Электрогорск',
    region: 'Московская область',
  },
  {
    id: '577ef90c-5fb3-5944-ba79-d49e173b659d',
    name: 'Электросталь',
    region: 'Московская область',
  },
  {
    id: '9fa63ac1-276a-509d-ab04-f5e9a6945299',
    name: 'Электроугли',
    region: 'Московская область',
  },
  {
    id: '2b4b1a98-63f9-5229-a6bf-5deb73f169cc',
    name: 'Элиста',
    region: 'Калмыкия',
  },
  {
    id: '9f5195f4-c9a8-56ca-9817-f543dd2316b1',
    name: 'Энгельс',
    region: 'Саратовская область',
  },
  {
    id: '87cd2ac2-3c10-5fd3-8779-9eb254e30517',
    name: 'Эртиль',
    region: 'Воронежская область',
  },
  {
    id: '83e1a811-2a1f-5b1b-ade1-372a196d62f8',
    name: 'Югорск',
    region: 'Ханты-Мансийский АО',
  },
  {
    id: '2a6ae587-ad23-5b63-ac04-e37bfccddee7',
    name: 'Южа',
    region: 'Ивановская область',
  },
  {
    id: '7c749bf1-3659-5d5e-bed9-82aa2d804661',
    name: 'Южно-Сахалинск',
    region: 'Сахалинская область',
  },
  {
    id: '8fae473c-ab0f-5184-b795-a3afc101cced',
    name: 'Южно-Сухокумск',
    region: 'Дагестан',
  },
  {
    id: '9ec6b846-f7b2-5a54-9ba0-55a7d4a37f8f',
    name: 'Южноуральск',
    region: 'Челябинская область',
  },
  {
    id: 'd167fa13-67d7-543a-9d1f-7ece7d002ab9',
    name: 'Юрга',
    region: 'Кемеровская область',
  },
  {
    id: '7b62da18-1949-5a94-9324-a57eb02dec3a',
    name: 'Юрьев-Польский',
    region: 'Владимирская область',
  },
  {
    id: 'efe8951f-dd79-5e9b-9b4b-bb562f5e7c34',
    name: 'Юрьевец',
    region: 'Ивановская область',
  },
  {
    id: '15f9902e-be63-58ea-b251-bbec1708ac4e',
    name: 'Юрюзань',
    region: 'Челябинская область',
  },
  {
    id: '113f3490-c492-5897-ab92-33953c66d767',
    name: 'Юхнов',
    region: 'Калужская область',
  },
  {
    id: '0895815c-9223-5b24-8117-a7327bd7d01d',
    name: 'Ядрин',
    region: 'Чувашия',
  },
  {
    id: '3d5bcd99-e207-55ed-bb4c-9cffe88a57f6',
    name: 'Якутск',
    region: 'Якутия',
  },
  {
    id: '2de8f902-98f0-58b7-815f-932e943c329c',
    name: 'Ялта',
    region: 'Крым',
  },
  {
    id: 'd8bdc048-b182-5f1c-b1a0-1b028d3a3281',
    name: 'Ялуторовск',
    region: 'Тюменская область',
  },
  {
    id: 'd910d035-6574-575d-b6aa-77f9b137e7a1',
    name: 'Янаул',
    region: 'Башкортостан',
  },
  {
    id: 'c86ea4c7-bc4c-5fdf-b017-b00257ed2b1a',
    name: 'Яранск',
    region: 'Кировская область',
  },
  {
    id: 'c75cf177-7888-5485-ab1a-c99071e543be',
    name: 'Яровое',
    region: 'Алтайский край',
  },
  {
    id: 'b1702f1a-ffd7-5ddc-b47d-c2cf68c71965',
    name: 'Ярославль',
    region: 'Ярославская область',
  },
  {
    id: 'e14def69-bf2a-582f-9f74-e27223179907',
    name: 'Ярцево',
    region: 'Смоленская область',
  },
  {
    id: '36e8c204-bc6d-51ca-b09d-954a6a5f57cd',
    name: 'Ясногорск',
    region: 'Тульская область',
  },
  {
    id: '27f90450-3422-5f15-ad68-da72f2e5ef7b',
    name: 'Ясный',
    region: 'Оренбургская область',
  },
  {
    id: 'a887e2d4-ad47-59e6-bf52-1d0038ecc0fc',
    name: 'Яхрома',
    region: 'Московская область',
  },
];
